&#13;&#10;<P><SPAN class=Highlight><SPAN class=extract><SPAN class=Highlight>&#26412;&#31456;&#32487;&#32493;&#36827;&#34892;&#20174;&#31532;6&#31456;&#8220;&#24184;&#31119;&#8221;&#32451;&#20064;&#24320;&#22987;&#30340;&#23398;&#20064;&#36807;&#31243;&#12290;<BR></SPAN><SPAN class=Highlight>&#20174;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#38454;&#27573;&#24320;&#22987;&#65292;&#26412;&#31456;&#24102;&#20320;&#36827;&#20154;&#28385;&#24133;&#24605;&#32500;&#23548;&#22270;&#30340;&#22823;&#38376;<BR><SPAN class=Highlight><SPAN class=Highlight>&#65292;<BR></SPAN>&#21578;&#35785;&#20320;&#22914;&#20309;&#25226;&#20219;&#20309;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#25193;&#20805;&#25104;&#20320;&#25152;&#24076;&#26395;&#30340;&#20219;&#20309;&#22823;&#23567;&#30340;<BR>&#24605;&#32500;&#23548;&#22270;&#12290;</SPAN></SPAN><BR>&#25193;&#22823;&#32852;&#24819;&#21147;&#37327;<BR>&#19979;&#19968;&#27493;&#35201;&#26681;&#25454;&#24050;&#32463;&#30830;&#23450;&#19979;&#26469;&#30340;&#25351;&#23548;&#21407;&#21017;&#25193;&#22823;&#21407;&#26469;&#30340;&#8220;&#24184;&#31119;&#8221;&#32451;&#20064;<BR>&#12290;<BR><SPAN class=Highlight>&#20320;&#21407;&#26469;&#30340;&#21313;&#20010;&#35789;&#27719;&#20174;&#20013;&#22830;&#8220;&#24184;&#31119;&#8221;&#27010;&#24565;&#25918;&#23556;&#20986;&#26469;&#65292;<BR></SPAN><SPAN class=Highlight>&#20854;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#35789;&#27719;&#20063;&#21487;&#20197;&#25353;&#29031;&#19968;&#27169;&#19968;&#26679;&#30340;&#26041;&#24335;&#25918;&#23556;&#23427;&#33258;&#24049;&#30340;<BR>&#32852;&#24819;&#12290;<BR></SPAN>&#20174;&#21313;&#20010;&#35789;&#24403;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#35789;&#19978;&#38754;&#20135;&#29983;&#8220;&#33258;&#30001;&#32852;&#24819;&#8221;&#24320;&#22987;&#65292;<BR>&#20320;&#21487;&#20197;<SPAN class=Highlight>&#24314;&#31435;&#19968;&#20010;&#30001;&#35789;&#27719;&#26500;&#25104;&#30340;&#24605;&#32500;&#23548;&#22270;&#32852;&#24819;&#8220;&#26641;&#8221;&#65292;&#36319;&#22270;9&#30340;&#19968;&#26679;<BR></SPAN>&#12290;<SPAN class=Highlight>&#20174;&#36825;&#20123;&#35789;&#20135;&#29983;&#30340;&#27010;&#24565;&#29992;&#32447;&#26465;&#21644;&#28165;&#26224;&#30340;&#21360;&#21047;&#20307;&#20851;&#38190;&#35789;&#36830;&#25509;&#36215;&#26469;<BR>&#65292;&#35789;&#27719;&#19982;&#32447;&#26465;&#30340;&#38271;&#24230;&#30456;&#31561;&#12290;<BR></SPAN>&#30475;&#22270;9<BR>&#65292;&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#30340;&#21313;&#20010;&#35789;&#29992;&#36739;&#22823;&#19968;&#20123;&#30340;&#23383;&#20889;&#30340;&#65292;<BR><SPAN class=Highlight>&#35789;&#19979;&#38754;&#30340;&#32447;&#26465;&#27604;&#20854;&#23427;&#27425;&#19968;&#32423;&#30340;&#32447;&#26465;&#20063;&#31895;&#20123;&#12290;<BR>&#36825;&#21487;&#20197;&#24378;&#35843;&#23427;&#20204;&#20316;&#20026;&#26368;&#26089;&#20174;&#22823;&#33041;&#20135;&#29983;&#20986;&#26469;&#30340;&#21313;&#20010;&#20851;&#38190;&#35789;&#30340;&#37325;&#35201;<BR>&#24615;&#12290;<BR></SPAN>&#22312;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#20013;&#30340;&#35789;&#27719;&#20043;&#38388;&#36827;&#34892;&#36830;&#25509;&#30340;&#26102;&#20505;&#65292;<BR><SPAN class=Highlight>&#20320;&#30340;&#22270;&#20250;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#35760;&#24518;&#21147;&#20063;&#24471;&#21040;&#20102;&#22686;&#24378;&#12290;<BR></SPAN></SPAN></SPAN><SPAN class=extract>&#9670;1985&#24180;&#65292;<BR>&#23433;&#24503;&#36874;&#21644;&#24085;&#23572;&#29595;&#29305;&#36827;&#34892;&#20102;&#19968;&#39033;&#38750;&#24120;&#26377;&#36259;&#30340;&#35760;&#24518;&#21147;&#23454;&#39564;&#12290;<BR>&#20182;&#20204;&#35753;&#21463;&#35797;&#32773;&#30475;&#20851;&#38190;&#30340;&#20013;&#22830;&#35789;&#65292;<BR>&#28982;&#21518;&#35831;&#20182;&#20204;&#25353;&#29031;&#32473;&#23450;&#30340;&#19968;&#20010;&#23383;&#27597;&#24320;&#22987;&#32852;&#24819;&#12290;<BR>&#20363;&#22914;&#65292;&#19968;&#20010;&#23567;&#32452;&#34987;&#32473;&#20104;&#8220;dog&#65288;&#29399;&#65289;-c&#65292;<BR>bone&#65288;&#39592;&#22836;&#65289;&#19968;m&#8221;&#36825;&#20010;&#35789;&#21644;&#23383;&#27597;&#12290;&#21478;&#19968;&#20010;&#23567;&#32452;&#32473;&#30340;&#26159;&#8220;gambler<BR>&#65288;&#36172;&#24466;&#65289;-c&#27604;bone&#65288;&#39592;&#22836;&#65289;-m&#8221;&#12290;&#28982;&#21518;&#27979;&#35797;&#21463;&#35797;&#32773;&#32852;&#24819;&#21040;&#8220;meat<BR>&#65288;&#32905;&#65289;&#8221;&#36825;&#20010;&#35789;&#30340;&#36895;&#24230;&#12290;&#31532;&#19968;&#32452;&#30340;&#21463;&#35797;&#32773;&#31245;&#24555;&#20123;&#65292;&#22240;&#20026;&#21069;&#38754;&#30340;&#8220;<BR>&#29399;&#8221;&#36825;&#20010;&#35789;&#28608;&#21457;&#20102;&#8220;&#29399;&#8212;&#8212;&#39592;&#22836;&#8212;&#8212;&#32905;&#8221;&#36825;&#36947;&#35760;&#24518;&#32852;&#24819;&#12290;<BR>&#20316;&#20026;&#20182;&#20204;&#30340;&#35266;&#23519;&#32467;&#26524;&#65292;&#23433;&#24503;&#36874;&#21644;&#24085;&#23572;&#29595;&#29305;&#35828;&#65306;<BR><SPAN class=Highlight>&#8220;&#35760;&#24518;&#21147;&#26159;&#20197;&#28608;&#21457;&#30340;&#26041;&#27861;&#36827;&#34892;&#30340;&#65292;&#36890;&#36807;&#36825;&#20123;&#36830;&#25509;&#65292;<BR>&#35760;&#24518;&#21147;&#23601;&#20174;&#35789;&#27719;&#21457;&#23637;&#21040;&#30456;&#32852;&#30340;&#35789;&#27719;&#12290;&#8221;<BR></SPAN>&#32451;&#20064;<BR><SPAN class=Highlight>&#24555;&#36895;&#22320;&#30475;&#19968;&#19979;&#19978;&#39029;&#30340;&#31034;&#24847;&#22270;&#12290;<BR>&#28982;&#21518;&#25226;&#21407;&#26469;&#30340;&#21313;&#20010;&#35789;&#27719;&#29992;&#36827;&#19968;&#27493;&#30340;&#32852;&#24819;&#25193;&#23637;&#24320;&#26469;&#12290;<BR>&#27599;&#19968;&#20010;&#35789;&#27719;&#19978;&#20998;&#37197;&#19968;&#20998;&#38047;&#30340;&#26102;&#38388;&#65288;&#24635;&#20849;&#21313;&#20998;&#38047;&#65289;&#12290;<BR>&#23436;&#25104;&#36825;&#36947;&#32451;&#20064;&#20043;&#21518;&#65292;&#20320;&#23601;&#21040;&#20102;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#30340;&#31532;&#20108;&#12289;<BR>&#19977;&#21644;&#22235;&#20998;&#26525;&#32423;&#19978;&#12290;&#36825;&#26102;&#65292;&#20320;&#20250;&#24819;&#21040;&#65292;&#20320;&#21487;&#20197;&#26080;&#38480;&#21046;&#22320;&#21457;&#23637;&#19979;&#21435;<BR>&#65281;<BR></SPAN>&#36825;&#20010;&#32451;&#20064;&#34920;&#26126;&#65292;&#20351;&#29992;&#21512;&#36866;&#30340;&#25216;&#24039;&#20043;&#21518;&#65292;<BR>&#20320;&#30340;&#22823;&#33041;&#23601;&#33021;&#22815;&#25506;&#32034;&#21644;&#34920;&#29616;&#23427;&#33258;&#24049;&#26080;&#38480;&#30340;&#28508;&#21147;&#12290;<BR></SPAN>