<SPAN class=extract>
<P>1 &#31361;&#20986;&#37325;&#28857;<BR><SPAN class=Highlight>&#24378;&#35843;&#37325;&#28857;&#65292;&#22914;&#25105;&#20204;&#19968;&#21521;&#25152;&#35265;&#65292;<BR>&#26159;&#25913;&#21892;&#35760;&#24518;&#21644;&#25552;&#39640;&#21019;&#36896;&#21147;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#12290;<BR></SPAN><FONT style="BACKGROUND-COLOR: #ff0080"><SPAN class=Highlight>&#24378;&#35843;&#37325;&#28857;</FONTZZZ></SPAN>&#25152;&#20351;&#29992;&#21040;&#30340;&#19968;&#20999;<SPAN class=Highlight>&#25216;&#27861;</SPAN>&#37117;&#21487;&#20197;&#29992;&#22312;<SPAN class=Highlight>&#32852;&#24819;</SPAN>&#19978;&#65292;&#21453;&#36807;&#26469;&#20134;&#28982;<BR>&#12290;<BR></FONT><SPAN class=Highlight>&#19979;&#21015;<FONT style="BACKGROUND-COLOR: #8080ff">&#35268;&#21017;</FONT>&#20351;&#20320;&#33021;&#22815;<FONT style="BACKGROUND-COLOR: #00ffff">&#21462;&#24471;&#24605;&#32500;&#23548;&#22270;</FONT>&#20013;&#30340;<FONT style="BACKGROUND-COLOR: #00ffff">&#26368;&#22823;&#25104;&#32489;&#21644;&#26368;&#20026;&#21512;&#36866;&#22320;&#24378;<BR>&#35843;&#37325;&#28857;</FONT>&#12290;</SPAN><BR><FONT style="BACKGROUND-COLOR: #00ff00">&#19968;&#23450;&#35201;&#29992;&#20013;&#22830;&#22270;</FONT><BR>&nbsp; <SPAN class=Highlight>&#22270;&#24418;&#21487;&#20197;&#33258;&#21160;&#22320;&#21560;&#24341;&#30524;&#30555;&#21644;&#22823;&#33041;&#30340;&#27880;&#24847;&#21147;&#12290;</SPAN><BR>&nbsp; <FONT style="BACKGROUND-COLOR: #ffff80">&#23427;&#21487;&#20197;&#35302;&#21457;&#26080;&#25968;&#30340;&#32852;&#24819;&#65292;<BR>&nbsp; &#24182;&#19988;&#26159;&#24110;&#21161;&#35760;&#24518;&#30340;&#19968;&#20010;&#26377;&#24778;&#20154;&#25928;&#26524;&#30340;&#26041;&#27861;&#12290;</FONT>&#21478;&#22806;&#65292;<BR>&nbsp; <FONT style="BACKGROUND-COLOR: #00ff80">&#22270;&#24418;&#36824;&#24456;&#26377;&#21560;&#24341;&#21147;&#8212;&#8212;&#22312;&#35768;&#22810;&#23618;&#38754;&#19978;&#37117;&#26159;&#22914;&#27492;&#12290;&#23427;&#21560;&#24341;&#20320;&#65292;<BR>&nbsp; &#23427;&#20351;&#20320;&#24863;&#21040;&#20599;&#24742;&#65292;&#23427;&#20351;&#20320;&#39640;&#20852;&#65292;&#20419;&#20351;&#20320;&#27880;&#24847;&#23427;&#12290;<BR>&nbsp; &#22914;&#26524;&#26576;&#20010;&#29305;&#21035;&#30340;&#35789;&#65288;&#32780;&#19981;&#26159;&#22270;&#24418;&#65289;<BR>&nbsp; &#23545;&#20110;&#24605;&#32500;&#23548;&#22270;&#26159;&#32477;&#23545;&#35201;&#22788;&#20110;&#20013;&#22830;&#22320;&#20301;&#26102;&#65292;<BR>&nbsp; &#36825;&#20010;&#35789;&#20063;&#21487;&#20197;&#36890;&#36807;&#22686;&#21152;&#23618;&#27425;&#24863;&#12289;<BR>&nbsp; &#22810;&#37325;&#33394;&#24425;&#21644;&#21560;&#24341;&#20154;&#30340;&#22806;&#24418;&#26469;&#21464;&#25104;&#19968;&#20010;&#22270;&#24418;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #00ff80">
<P><BR><FONT style="BACKGROUND-COLOR: #00ff00">&nbsp; &#25972;&#20010;&#24605;&#32500;&#23548;&#22270;&#20013;&#37117;&#35201;&#29992;&#22270;&#24418;</FONT></P>
<P><img alt="Image #3: e:\supermemo17\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage9976.jpg" src="file:///e:/supermemo17/systems/&#23398;&#20064;&#26041;&#27861;/elements/6/70.jpg"><BR>&nbsp; &#21482;&#35201;&#26377;&#21487;&#33021;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#29992;&#21040;&#22270;&#24418;&#65292;&#36825;&#20250;&#24471;&#21040;&#19978;&#36848;&#30340;&#31181;&#31181;&#22909;&#22788;&#65292;<BR>&nbsp; &#36824;&#21487;&#20197;&#22312;&#20320;&#30340;&#35270;&#35273;&#21644;&#35821;&#35328;&#30382;&#23618;&#25216;&#24039;&#20043;&#38388;&#24314;&#31435;&#24456;&#26377;&#21050;&#28608;&#24615;&#30340;&#24179;&#34913;,</FONT><FONT style="BACKGROUND-COLOR: #ffffff">&#25913;&#21892;&#20320;&#30340;&#35270;&#35273;&#24863;&#35302;&#21147;&#12290;</FONT><BR><FONT style="BACKGROUND-COLOR: #00ff80">&nbsp; &#22914;&#26524;&#20320;&#25226;&#23475;&#24597;&#30011;&#24471;&#24456;&#24046;&#30340;&#25285;&#24515;&#25918;&#21040;&#19968;&#36793;&#21435;&#65292;&#20877;&#30011;&#27604;&#22914;&#19968;&#21482;&#34676;&#34678;<BR>&nbsp; &#65292;&#20320;&#23545;&#31532;&#19968;&#24133;&#30011;&#21487;&#33021;&#19981;&#22826;&#28385;&#24847;&#12290;&#26377;&#26102;&#20505;&#65292;<B><B><BR></B></B><BR>&nbsp; &#20320;&#21487;&#33021;&#30011;&#24471;&#19981;&#20687;&#20010;&#26679;&#23376;&#65281;&#21487;&#26159;&#65292;&#37325;&#35201;&#30340;&#22312;&#20110;&#65292;&#20320;&#24050;&#32463;&#35797;&#36807;&#20102;&#65292;<BR>&nbsp; &#19979;&#27425;&#20320;&#30475;&#21040;&#34676;&#34678;&#30340;&#26102;&#20505;&#65292;&#20250;&#24819;&#21040;&#26356;&#20180;&#32454;&#22320;&#35266;&#23519;&#23427;&#65292;<BR>&nbsp; &#20197;&#20415;&#20110;&#35760;&#20303;&#23427;&#30340;&#26679;&#23376;&#24182;&#37325;&#26032;&#30011;&#20986;&#26469;&#12290;<BR>&nbsp; &#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#24605;&#32500;&#23548;&#22270;&#20013;&#20351;&#29992;&#20102;&#22270;&#24418;&#21518;&#65292;<BR>&nbsp; &#20320;&#20250;&#26356;&#21152;&#27880;&#24847;&#29616;&#23454;&#29983;&#27963;&#65292;&#36827;&#32780;&#21162;&#21147;&#25552;&#39640;&#25551;&#36848;&#30495;&#23454;&#29289;&#20307;&#30340;&#33021;&#21147;&#12290;<BR>&nbsp; &#20320;&#20250;&#30495;&#30340;&#23545;&#21608;&#22260;&#30340;&#19990;&#30028;&#8220;&#30529;&#24320;&#30524;&#30555;&#8221;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #00ff80">
<P><BR><FONT style="BACKGROUND-COLOR: #00ff00">&nbsp; &#20013;&#22830;&#22270;&#24418;&#19978;&#35201;&#29992;&#19977;&#31181;&#25110;&#32773;&#26356;&#22810;&#30340;&#39068;&#33394;</FONT></FONT><FONT style="BACKGROUND-COLOR: #00ff80"><BR></P>
<P></FONT>&nbsp;</P>
<P><FONT style="BACKGROUND-COLOR: #00ff80"></FONT><SPAN class=Highlight>&#33394;&#24425;&#20250;&#22686;&#21152;&#35760;&#24518;&#21147;&#21644;&#21019;&#36896;&#21147;&#65292;&#20351;&#20320;&#36991;&#24320;&#21333;&#33394;&#24341;&#36215;&#30340;&#21333;&#35843;&#12290;&#23427;&#20204;&#20250;&#32473;&#22270;&#20687;&#24102;&#26469;&#27963;&#21147;&#65292;&#20351;&#20854;&#26356;&#20026;&#29983;&#21160;&#12290;</SPAN></P>
<P><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ff00" color=#000000 face=Simsun>&#8226;&#22270;&#20687;&#35201;&#26377;&#23618;&#27425;&#24863;</FONT></SPAN></P>
<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#23618;&#27425;&#20351;&#20107;&#29289;&#8220;&#31361;&#29616;&#8221;&#20986;&#26469;&#65292;&#32780;&#20219;&#20309;&#31361;&#20986;&#30340;&#20107;&#29289;&#37117;&#20250;&#20351;&#20154;&#24456;&#23481;&#26131;&#35760;&#20303;&#65292; &#20063;&#20415;&#20110;&#20132;&#27969;&#12290;&#36825;&#26679;&#65292;&#24605;&#32500;&#23548;&#38412;&#20013;&#26368;&#20026;&#37325;&#35201;&#30340;&#19968;&#20123;&#22240;&#32032;&#23601;&#21487;&#20197;&#36890;&#36807;&#19977;&#32500; &#30340;&#22270;&#20687;&#24471;&#20197;&#24378;&#35843;&#12290;</FONT></SPAN></P>
<P><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ff00" color=#000000 face=Simsun>&#8226;&#35201;&#29992;&#36890;&#24863;(&#22810;&#31181;&#29983;&#29702;&#24863;&#35273;&#28151;&#21512;&#65289;</FONT></SPAN></P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun><SPAN class=Highlight>
<P><SPAN class=Highlight>&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#20320;&#23601;&#24212;&#35813;&#22312;&#24605;&#32500;&#23548;&#22270;&#20013;&#20351;&#29992;&#19968;&#20123;&#30456;&#20851;&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#21957; &#35273;&#12289;&#21619;&#35273;&#12289;&#35302;&#35273;&#21644;&#21160;&#35273;&#65288;&#32908;&#32905;&#24863;&#35273;&#65289;&#30340;&#35789;&#25110;&#32773;&#22270;&#20687;&#12290;&#35768;&#22810;&#33879;&#21517;&#30340;&#35760;&#24518;&#22823;&#24072;&#21644;&#20255;&#22823;&#30340;&#20316;&#23478;&#12289;&#35799;&#20154;&#37117;&#29992;&#21040;&#36807;&#36825;&#31181;&#26041;&#27861;&#12290;</FONTZZZ></SPAN></P>
<P></SPAN></FONT></SPAN><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#20363;&#22914;&#65292;&#22312;&#33655;&#39532;&#30340;&#33879;&#21517;&#21490;&#35799;&#12298;&#22885;&#24503;&#36187;&#12299;&#36825;&#26412;&#24778;&#20154;&#30340;&#35760;&#24518;&#22823;&#20316;&#20013;&#65292;&#20182;&#20351;&#29992; &#20102;&#20840;&#37096;&#30340;&#20154;&#20307;&#24863;&#35273;&#65292;&#26469;&#25551;&#20889;&#23588;&#37324;&#35199;&#26031;&#65288;Ulysses)&#22312;&#38271;&#24180;&#22260;&#25915;&#29305;&#27931;&#20234;&#20043;&#21518; &#36820;&#22238;&#23478;&#26102;&#26102;&#30340;&#28608;&#21160;&#21644;&#26053;&#36884;&#30340;&#38505;&#24694;&#12290;&#22312;&#19979;&#21015;&#36825;&#20010;&#24773;&#26223;&#20013;&#65292;&#23588;&#37324;&#35199;&#26031;&#19981;&#24910; &#35302;&#24594;&#20102;&#28023;&#31070;&#23612;&#26222;&#39039;&#65288;Neptune)&#65292;&#24825;&#24471;&#28023;&#31070;&#25472;&#36215;&#28372;&#22825;&#39559;&#28010;&#26469;&#25253;&#22797;&#65306;</FONT></SPAN></P>
<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#27491;&#35828;&#30528;&#65292;&#22823;&#28023;&#22312;&#20182;&#30524;&#21069;&#25472;&#36215;&#20102; &#19968;&#38453;&#29378;&#39118;&#24694;&#28010;&#65292;&#23567;&#33337;&#21448;&#25671;&#26179;&#36215;&#26469;&#65292; &#23558;&#20182;&#25243;&#20986;&#33337;&#22806;,&#19968;&#25226;&#25684;&#24471;&#32769;&#36828;&#12290;&#20182;&#26494;&#24181;&#20102;&#22836;&#30420;&#65292;&#21487;&#29378;&#39118;&#30340;&#34542;&#21147;&#22914;&#27492;&#20043; &#22823;&#65292;&#26693;&#26438;&#34987;&#25318;&#33136;&#25240;&#26029;&#65292;&#33337;&#24070;&#21644;&#24070;&#26689;&#37117;&#21038;&#21040;&#20102;&#28023;&#37324;&#12290;&#23588;&#37324;&#35199;&#26031;&#27785;&#22312;&#27700;&#37324; &#24456;&#38271;&#26102;&#38388;&#65292;&#20182;&#21482;&#33021;&#31469;&#23613;&#20840;&#21147;&#25379;&#25166;&#21040;&#27700;&#38754;&#19978;&#26469;&#65292;&#22240;&#20026;&#28023;&#20013;&#22899;&#31070;&#21345;&#21525;&#26222;&#32034; &#36192;&#32473;&#20182;&#30340;&#34915;&#26381;&#23454;&#22312;&#22826;&#37325;&#12290;&#20182;&#30340;&#22836;&#32456;&#20110;&#38706;&#20986;&#20102;&#27700;&#38754;&#65292;&#21520;&#20986;&#20102;&#27969;&#36827;&#22068;&#37324; &#30340;&#33510;&#28073;&#30340;&#28023;&#27700;&#12290;&#21738;&#24597;&#26159;&#36825;&#26679;,&#20182;&#36824;&#26159;&#30447;&#30528;&#33258;&#24049;&#30340;&#33337;&#65292;&#22859;&#21147;&#26397;&#23427;&#24555;&#36895;&#22320; &#28216;&#21435;&#65292;&#25235;&#20303;&#23427;&#65292;&#32763;&#36523;&#21448;&#29228;&#19978;&#20102;&#33337;&#8212;&#8212;&#20182;&#35201;&#36867;&#36991;&#34987;&#28153;&#27515;&#30340;&#21380;&#36816;&#12290;&#22823;&#28023;&#32039; &#25899;&#20303;&#23567;&#33337;&#19981;&#25918;&#65292;&#29467;&#28872;&#22320;&#25671;&#26179;&#30528;&#23427;&#65292;&#22914;&#21516;&#31179;&#39118;&#21561;&#24471;&#34015;&#33457;&#22312;&#36335;&#38754;&#19978;&#39128;&#26469;&#39128; &#21435;&#12290;&#19968;&#20999;&#23601;&#22909;&#20687;&#19996;&#21335;&#35199;&#21271;&#39118;&#19968;&#36215;&#29609;&#30684;&#26495;&#32701;&#29699;&#28216;&#25103;&#12290;</FONT></SPAN></P>
<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35831;&#27880;&#24847;&#36825;&#37324;&#30340;&#27875;&#22863;&#12289;&#37325;&#22797;&#12289;&#24207;&#21015;&#12289;&#24847;&#35937;&#12289;&#25552;&#21450;&#30340;&#21508;&#31181;&#24863;&#23467;&#20307;&#39564;&#12289;&#36816; &#21160;&#12289;&#22840;&#24352;&#12289;&#33394;&#24425;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#20999;&#37117;&#21253;&#23481;&#22312;&#20196;&#20154;&#38590;&#20197;&#24536;&#24576;&#30340;&#12289;&#31934;&#28251;&#30340;&#19968;&#20010; &#27573;&#33853;&#37324;&#12290;</FONT></SPAN></P>
<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35266;&#23519;&#19968;&#19979;&#23567;&#23401;&#23376;&#20204;&#20197;&#21508;&#31181;&#24863;&#23448;&#26469;&#20307;&#39564;&#33258;&#28982;&#26159;&#24456;&#26377;&#36259;&#21619;&#30340;&#19968;&#20214;&#20107;&#12290; &#20182;&#20204;&#35302;&#25720;&#12289;&#21697;&#23581;&#12289;&#31227;&#21160;&#21644;&#25506;&#32034;&#65307;&#28982;&#21518;&#21448;&#27468;&#39042;&#12289;&#27468;&#21809;&#12289;&#32534;&#27468;&#35875;&#24182;&#30456;&#20114;&#35762;&#25925;<BR><BR></FONT></SPAN><STRONG><FONT face=&#23435;&#20307;>&#20107;&#65292;&#32534;&#36896;&#38750;&#24120;&#21160;&#20154;&#30340;&#24605;&#32500;&#23548;&#22270;&#24187;&#24819;&#21644;&#30333;&#26085;&#26790;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#36319;&#36825;&#20123;&#23401;&#23376;&#19968;&#26679;&#65292;&#34987;&#31216;&#20026;&#8220;S&#8221;&#20808;&#29983;&#30340;&#35874;&#37324;&#38634;&#22827;&#26031;&#22522;&#23601;&#26159;&#29992;&#36890;&#24863;&#24110;&#21161; &#33258;&#24049;&#35760;&#20303;&#19968;&#29983;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#26102;&#21051;&#30340;&#12290;&#20122;&#21382;&#23665;&#22823;&#8226;&#40065;&#37324;&#20122;&#22312;&#20182;&#26377;&#20851;&#8220;S"</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#20808;&#29983;&#30340;&#12298;&#35760;&#24518;&#19987;&#23478;&#30340;&#24605;&#32500;&#12299; &#8212;&#20070;&#20013;&#25253;&#21578;&#35828;&#65306;</FONT></STRONG></P>
<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#23545;&#20110;&#8220;S&#8221;&#26469;&#35828;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#21482;&#26377;&#35789;&#27719;&#30340;&#24847;&#20041;&#25165;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#27599;&#20010;&#35789;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#37117;&#20250;&#28608;&#36215;&#19968;&#20010;&#22270;&#20687;&#30340;&#25928;&#26524;&#12290;&#20182;&#24322;&#20046;&#24120;&#20154;&#30340;&#22320;&#26041; &#26159;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19982;&#20262;&#27604;&#30340;&#29983;&#21160;&#65292;&#22240;&#27492;&#20182;&#30340;&#35760;&#24518;&#27604;&#21035;&#20154;&#30340;&#29282;&#22266;&#24471;&#22810;&#12290;&#21478; &#22805;&#21340;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19968;&#20363;&#22806;&#22320;&#19982;&#36890;&#24863;&#25104;&#20998;&#32852;&#31995;&#22312;&#19968;&#36215;&#8230;&#8230;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#36816;&#21160;&#20063;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#21487;&#29992;&#26469;&#20419;&#36827;&#24605;&#32500;&#23548;&#22270;&#12290;&#20320;&#30340;&#35789; &#27719;&#12289;&#22270;&#29255;&#12289;&#25972;&#20010;&#30340;&#24605;&#32500;&#23548;&#22270;&#37117;&#21487;&#20197;&#31227;&#21160;&#19968;&#23601;&#20687;&#36842;&#22763;&#23612;&#20048;&#22253;&#21046;&#20316;&#30340;&#19968; &#20123;&#20196;&#20154;&#38590;&#24536;&#30340;&#12289;&#31934;&#24425;&#30340;&#21160;&#30011;&#29255;&#12290;&#20026;&#20102;&#35753;&#20320;&#30340;&#22270;&#20687;&#31227;&#21160;&#36215;&#26469;&#65292;&#20320;&#21487;&#20197;&#21152; &#19968;&#20123;&#21512;&#36866;&#30340;&#35270;&#35273;&#21160;&#24863;&#31526;&#21495;&#65292;&#20030;&#20363;&#22914;&#19979;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT style="BACKGROUND-COLOR: #00ff00" face=&#23435;&#20307;>&#8226;&#23383;&#20307;&#12289;&#32447;&#26465;&#21644;&#22270;&#20687;&#30340;&#22823;&#23567;&#23613;&#32622;&#22810;&#19968;&#20123;&#21464;&#21270;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#21464;&#21270;&#22823;&#23567;&#26159;&#34920;&#26126;&#23618;&#27425;&#24403;&#20013;&#30456;&#23545;&#37325;&#35201;&#24615;&#30340;&#26368;&#22909;&#30340;&#19968;&#20010;&#21150;&#27861;&#12290;<SPAN class=Highlight><STRONG>&#25193;&#22823;&#23610;&#23544;&#21487;&#20197;&#31361;&#20986;&#37325;&#28857;&#65292;&#22240;&#32780;&#20063;&#23601;&#22686;&#22823;&#20102;&#24819;&#36215;&#23427;&#26469;&#30340;&#21487;&#33021;&#24615;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT style="BACKGROUND-COLOR: #00ff00" face=&#23435;&#20307;>&#8226;&#38388;&#38548;&#35201;&#26377;&#24207;</FONT></STRONG></P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight>
<P><STRONG>&#23433;&#25490;&#26377;&#24207;&#30340;&#38388;&#38548;&#20250;&#22686;&#22823;&#22270;&#24418;&#30340;&#26465;&#29702;&#24615;&#65292;&#26377;&#21161;&#20110;&#23618;&#27425;&#21644;&#20998;&#31867;&#30340;&#20351; &#29992;&#65292;&#35753;&#24605;&#32500;&#23548;&#22270;&#8220;&#25950;&#24320;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#8221;&#20379;&#20154;&#28155;&#21152;&#65292;&#30475;&#36215;&#26469;&#20063;&#32654;&#24471;&#22810;&#12290;</FONTZZZ></STRONG></P>
<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><FONT style="BACKGROUND-COLOR: #00ff00">&#8226;&#38388;&#38548;&#35201;&#21512;&#29702;</FONT><BR><SPAN class=Highlight>&#27599;&#20010;&#26465;&#30446;&#20043;&#38388;&#31354;&#20986;&#19968;&#23450;&#30340;&#22320;&#26041;&#65292;&#20250;&#20351;&#24605;&#32500;&#23548;&#22270;&#31209;&#24207;&#20117;&#28982;&#65292;&#32467;&#26500;&#20998; &#26126;&#12290;</SPAN>&#20174;&#36923;&#36753;&#32467;&#35770;&#26469;&#30475;&#65292;&#21508;&#26465;&#30446;&#20043;&#38388;&#30340;&#31354;&#38388;&#21487;&#20197;&#19982;&#26465;&#30446;&#26412;&#36523;&#30340;&#37325;&#35201;&#24615;&#30456; &#27604;&#12290;&#20363;&#22914;&#65292;&#22312;&#26085;&#26412;&#25554;&#33457;&#33402;&#26415;&#20013;&#65292;&#25972;&#20307;&#24067;&#32622;&#30340;&#22522;&#30784;&#26159;&#40092;&#33457;&#20043;&#38388;&#30340;&#38388;&#38548;&#12290; &#21516;&#26679;&#22320;&#65292;&#22312;&#38899;&#20048;&#20013;&#65292;&#22768;&#27870;&#32463;&#24120;&#26159;&#38385;&#32469;&#30528;&#26080;&#22768;&#32780;&#23433;&#25490;&#30340;&#12290;&#20363;&#22914;&#65292;&#36125;&#22810;&#33452;&#30340; &#31532;&#20116;&#20132;&#21709;&#26354;&#23454;&#38469;&#26159;&#26159;&#20174;&#20241;&#27490;&#25110;&#32773;&#38745;&#27490;&#31526;&#24181;&#22987;&#30340;&#12290;</FONT></STRONG></P></SPAN><STRONG><FONT face=&#23435;&#20307;><SPAN class=extract>
<P><STRONG><FONT face=&#23435;&#20307;>2 &#8226;&#21457;&#25381;&#32852;&#24819;</FONT></STRONG></P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight>
<P><STRONG>&#32852;&#24819;&#26159;&#25913;&#21892;&#12310;&#35760;&#24518;&#21147;&#21644;&#21019;&#36896;&#21147;&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#23427;&#26159;&#20154;&#33041;&#20351;&#29992;&#30340;&#21478;&#19968;&#20010;&#25972;&#21512;&#24037;&#35997;&#8226;&#65292;&#30446;&#30340;&#26159;&#35201;&#35753;&#25105;&#20204;&#30340;&#29983;&#29702;&#20307;&#39564;&#20135;&#29983;&#24847;&#20041;&#65292;&#36825;&#26159;&#20154;&#33041;&#35760;&#24518;&#21644;&#29702;&#35299;&#30340;&#20851;&#38190;&#12290;</STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight></P>
<P><STRONG>&#24314;&#31435;&#20102;&#20013;&#22830;&#22270;&#24418;&#21644;&#22522;&#26412;&#20998;&#31867;&#27010;&#24565;&#65292;&#32852;&#24819;&#30340;&#21147;&#37327;&#23601;&#21487;&#20197;&#35753;&#20154;&#33041;&#36827;&#20154;&#20219;&#20309;&#35805;&#39064;&#30340;&#28145;&#23618;&#27425;&#12290;</FONTZZZ></STRONG></P>
<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#27491;&#22914;&#24050;&#32463;&#25552;&#21040;&#30340;&#19968;&#26679;&#65292;&#20191;&#20309;&#29992;&#20110;&#32852;&#24819;&#30340;&#26041;&#27861;&#37117;&#21487;&#20197;&#21516;&#26679;&#29992;&#20110;&#24378;&#35843;&#65292;&#21453;&#36807;&#26469;&#20134;&#28982;&#12290;<BR></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#35201;&#22312;&#20998;&#25903;&#27169;&#24335;&#30340;&#20869;&#22806;&#20316;&#36830;&#25509;&#26102;,&#21487;&#20197;&#20351;&#29992;&#31661;&#22836; </FONTZZZ></STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#31661;&#22836;&#21487;&#20197;&#33258;&#21160;&#22320;&#24341;&#23548;&#20320;&#30340;&#30524;&#30555;&#65292;&#25226;&#24605;&#32500;&#23548;&#22270;&#20013;&#30340;&#19968;&#20010;&#37096;&#20998;&#19982;&#21478;&#19968;&#20010;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#12290;&#23427;&#20204;&#21487;&#20197;&#26159;&#21333;&#21521;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#22810;&#22836;&#30340;&#65292;&#22823;&#23567;&#12289;&#24418;&#24335;&#21644;&#32500;&#24230;&#37117;&#21487;&#20197;&#21464;&#21270;&#12290;&#23427;&#20204;&#32473;&#20320;&#30340;&#24605;&#24819;&#19968;&#31181;&#31354;&#38388;&#25351;&#23548;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#20351;&#29992;&#21508;&#31181;&#33394;&#24425;</FONTZZZ></STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#33394;&#24425;&#26159;&#21152;&#24378;&#35760;&#24518;&#21644;&#25552;&#39640;&#21019;&#36896;&#21147;&#26368;&#20026;&#26377;&#29992;&#30340;&#24037;&#20855;&#20043;&#19968;&#12290;</FONTZZZ></STRONG></SPAN>&#20026;<FONT style="BACKGROUND-COLOR: #00ffff">&#20102;&#32534;&#30721;&#25110;&#32773;&#22312;&#24605;&#32500;&#23548;&#22270;&#30340;&#29305;&#21029;&#21306;&#22495;&#37324;&#21152;&#19978;&#29305;&#21035;&#30340;&#39068;&#33394;&#65292;&#21487;&#20197;&#19987;&#38376;&#36873;&#25321;&#19968;&#31181;&#39068;&#33394;&#65292;<SPAN class=Highlight>&#36825;&#20250;&#20351;&#20320;&#26356;&#24555;&#22320;&#36827;&#20154;&#20449;&#24687;&#65292;&#20250;&#25913;&#21892;&#20320;&#23545;&#36825;&#20010;&#20449;&#24687;&#30340;&#35760;&#24518;&#25928;&#26524;&#65292;&#24182;&#25552;&#39640;&#21019;&#36896;&#24615;&#24819;&#27861;&#30340;&#25968;&#37327;&#21644;&#33539;&#22260;&#12290;</SPAN>&#36825;&#26679;&#30340;&#39068;&#33394;&#20195;&#30721;&#21644;&#31526;&#21495;&#21487;&#20197;&#19968;&#20010;&#20154;&#20570;&#65292; &#20063;&#21487;&#20197;&#22312;&#19968;&#20010;&#23567;&#32452;&#37324;&#36827;&#34892;&#12290;</FONT></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#20351;&#29992;&#20195;&#30721;&nbsp; </FONTZZZ></STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#32534;&#30721;&#20250;&#35753;&#20320;&#22312;&#24605;&#32500;&#23548;&#22270;&#30340;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#24555;&#36895;&#24314;&#31435;&#32852;&#31995;&#65292;&#19981;&#31649;&#36825;&#20960;&#20010;&#37096;&#20998;&#22312;&#32440;&#19978;&#30475;&#36215;&#26469;&#26377;&#22810;&#20040;&#36828;<SPAN class=Highlight>&#12290;</SPAN></FONTZZZ></STRONG></SPAN><FONT style="BACKGROUND-COLOR: #00ffff">&#20195;&#30721;&#21487;&#20197;&#26159;&#25171;&#38057;&#12289;&#25171;&#21449;&#12289;&#22278;&#22280;&#12289;&#19977;&#35282;&#24418; &#25110;&#32773;&#19979;&#21010;&#32447;&#65292;&#20063;&#35768;&#65292;&#23427;&#20204;&#36824;&#21487;&#20197;&#26356;&#31934;&#33268;&#19968;&#20123;&#65292;&#22914;&#24425;&#22270;3&#30340;&#24605;&#32500;&#23548;&#38401;&#12290;</FONT></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><B><B><BR><img alt="Image #17: e:\supermemo17\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage24026.jpg" src="file:///e:/supermemo17/systems/&#23398;&#20064;&#26041;&#27861;/elements/5/57.jpg"></B></B><BR><FONT style="BACKGROUND-COLOR: #c0c0c0">&#20195;&#30721;&#20063;&#21487;&#20197;&#33410;&#32422;&#24456;&#22810;&#26102;&#38388;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#31508;&#35760;&#20013;&#20351;&#29992;&#24456;&#31616;&#21333;&#30340;&#19968;&#32452;&#20195;&#30721;&#26469;&#20195;&#34920;&#20154;&#12289;&#39033;&#30446;&#12289;&#32463;&#24120;&#21453;&#22797;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#25110;&#32773;&#32463;&#36807;&#12290;</FONT></FONT></STRONG></P>
<P><STRONG><FONT style="BACKGROUND-COLOR: #c0c0c0" face=&#23435;&#20307;>&#20195;&#30721;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#22320;&#20351;&#29992;&#39068;&#33394;&#12289;&#31526;&#21495;&#12289;&#24418;&#29366;&#21644;&#22270;&#24418;&#26469;&#24041;&#22266;&#21644;&#24378;&#21270;&#23618;&#27425;&#19982;&#20998;&#31867;&#12290;&#23427;&#20204;&#36824;&#21487;&#20197;&#29992;&#26469;&#25226;&#19968;&#20123;&#36164;&#26009;&#26469;&#28304;&#19982;&#24605;&#32500;&#23548;&#22270;&#32852;&#31995;&#36215;&#26469;&#65288;&#22914;&#20256;&#35760;&#21442;&#32771;&#36164;&#26009;&#31561;)&#12290;</FONT></STRONG></P>
<P></SPAN></FONT></STRONG><STRONG><FONT style="BACKGROUND-COLOR: #ffffff" face=&#23435;&#20307;><SPAN class=extract>&nbsp;</P>
<P><STRONG><FONT style="BACKGROUND-COLOR: #ffffff" face=&#23435;&#20307;>3 &#8226;&#28165;&#26224;&#26126;&#30333;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#27169;&#31946;&#19981;&#28165;&#20250;&#22952;&#30861;&#24863;&#30693;&#21147;&#12290;&#22914;&#26524;&#20320;&#22312;&#31508;&#35760;&#19978;&#20081;&#30011;&#19968;&#36890;&#65292;&#37027;&#21482;&#20250;&#38459;&#30861;&#32780;&#19981;&#20250;&#24110;&#21161;&#20320;&#35760;&#24518;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#27599;&#26465;&#32447;&#19978;&#21482;&#20889;&#19968;&#20010;&#20851;&#38190;&#35789;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#27599;&#20010;&#21333;&#29420;&#30340;&#35789;&#37117;&#26377;&#19978;&#21315;&#20010;&#21487;&#33021;&#30340;&#32852;&#24819;&#12290;<SPAN class=Highlight>&#27599;&#26465;&#32447;&#19978;&#21482;&#20889;&#19968;&#20010;&#35789;&#20250;&#32473;&#20320;&#24102;&#26469;&#32852;&#24819;&#30340;&#33258;&#30001;&#65292;&#22914;&#21516;&#32473;&#19968;&#20010;&#32930;&#20307;&#35013;&#19978;&#20102;&#39069;&#22806;&#30340;&#20851;&#33410;</SPAN>&#12290;<SPAN class=Highlight>&#37325;&#35201;&#30340;&#35789;&#32452;&#24182;&#27809;&#26377;&#20002;&#22833;</SPAN>&#65288;&#26412;&#35268;&#21017;&#26356;&#20026;&#35814;&#23613;&#30340;&#35752;&#35770;&#35265;10. 6. 2&#8220;&#35748;&#20026;&#35789;&#32452;&#26356;&#26377;&#24847;&#20041;&#8221;&#65289;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#25152;&#26377;&#30340;&#23383;&#37117;&#29992;&#21360;&#21047;&#20307;&#20889;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#21360;&#21047;&#20307;&#37117;&#26377;&#19968;&#20010;&#36739;&#20026;&#21516;&#23450;&#30340;&#23383;&#24418;&#65292;<SPAN class=Highlight>&#22240;&#27492;&#20063;&#26356;&#26131;&#20110;&#35753;&#22823;&#33041;&#8220;&#25293;&#29031;&#8221;</SPAN>&#12290; <SPAN class=Highlight>&#25152;&#39069;&#22806;&#33457;&#36153;&#30340;&#26102;&#38388;&#65292;&#30001;&#20110;&#24555;&#36895;&#30340;&#21019;&#36896;&#24615;&#32852;&#24819;&#21644;&#22238;&#24518;&#20250;&#24471;&#21040;&#26356;&#22823;&#30340;&#34917;&#20607;</SPAN>&#12290;&#29992;&#21360;&#21047;&#20307;&#36824;&#20250;&#26174;&#24471;&#31616;&#27905;&#65292;&#22823;&#20889;&#21644;&#23567;&#20889;&#23383;&#27597;&#21487;&#20197;&#29992;&#26469;&#26174;&#31034;&#35789;&#27719;&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#30340;&#30456;&#23545;&#37325;&#35201;&#31243;&#24230;&#65288;&#27492;&#39033;&#38024;&#23545;&#33521;&#25991;&#20070;&#20889;&#32780;&#35328;&#19968;&#35793;&#32773;&#27880;&#65289;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#20851;&#38190;&#35789;&#37117;&#35201;&#20889;&#22312;&#32447;&#26465;&#19978;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#32447;&#26465;&#20026;&#35789;&#27719;&#30340;&#8220;&#32905;&#20307;&#8221;&#25552;&#20379;&#8220;&#38024;&#26550;&#8221;&#12290;&#22240;&#27492;&#65292;<SPAN class=Highlight>&#23427;</SPAN><SPAN class=Highlight>&#20250;&#26377;&#21161;&#20110;&#22270;&#20687;&#30340;&#32452;&#32455; &#21644;&#25972;&#27905;</SPAN>&#65292;<SPAN class=Highlight>&#22240;&#32780;&#20063;&#23601;&#20351;&#24471;&#25972;&#20010;&#22270;&#24418;&#26465;&#29702;&#28165;<SPAN class=Highlight><SPAN class=Highlight>&#26970;</SPAN>&#65292;&#26377;&#21161;&#20110;&#38405;&#35835;</SPAN></SPAN>&#12290;<SPAN class=Highlight>&#32447;&#26465;&#36824;&#20250;&#40723;&#21169;&#36827;&#19968;&#27493;&#30340;&#36830;&#25509;&#21644;&#20462;&#39280;</SPAN>&#65288;&#35265;&#31532;95&#39029;&#30340;&#38401;18&#12289;19&#12289;20)&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#32447;&#26465;&#30340;&#38271;&#24230;&#19982;&#35789;&#26412;&#36523;&#30340;&#38271;&#24230;&#23613;&#32622;&#19968;&#26679;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#36825;&#20010;&#35268;&#21017;&#23481;&#26131;&#35753;&#35789;&#21644;&#21516;&#23613;&#37327;&#38752;&#36817;&#65292;<SPAN class=Highlight>&#22240;&#32780;&#20063;&#23601;&#26377;&#21161;&#20110;&#20135;&#29983;&#32852;&#24819;</SPAN>&#12290;&#21478;&#22806;&#65292;&#25152;&#33410;&#32422;&#30340;&#31354;&#38388;&#20063;&#35753;&#20154;&#33021;&#22815;&#21253;&#25324;&#26356;&#22810;&#30340;&#20449;&#24687;&#22312;&#19968;&#24352;&#24605;&#32500;&#23548;&#22270;&#19978;&#12290;<BR>&#8226;&#32447;&#26465;&#30340;&#38271;&#24230;&#19982;&#35789;&#26412;&#36523;&#30340;&#38271;&#24230;&#23613;&#37327;&#8212;&#26679;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#36825;&#20010;&#35268;&#21017;&#23481;&#26131;&#35753;&#35789;&#21644;&#21516;&#23613;&#37327;&#38752;&#36817;&#65292;&#22240;&#32780;&#20063;&#23601;&#26377;&#21161;&#20110;&#20135;&#29983;&#32852;&#24819;&#12290;&#21478;&#22806;&#65292;&#25152;&#33410;&#32422;&#30340;&#31354;&#38388;&#20063;&#35753;&#20154;&#33021;&#22815;&#21253;&#25324;&#26356;&#22810;&#30340;&#20449;&#24687;&#22312;&#19968;&#24352;&#24605;&#32500;&#23548;&#38401;&#19978;&#12290;</FONTZZZ></STRONG></SPAN> &#8226;&#32447;&#26465;&#19982;&#32447;&#26465;&#20043;&#38388;&#35201;&#36830;&#19978;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#25226;<SPAN class=Highlight>&#24605;&#32500;&#23548;&#22270;&#20013;&#30340;&#32447;&#26465;&#24444;&#27492;&#36830;&#25509;&#23481;&#26131;&#20351;&#24605;&#32500;&#20063;&#36830;&#25509;&#24471;&#26356;&#32039;&#20945;</SPAN>&#12290;&#32447;&#26465;&#21487;&#20197;&#21464;&#25104;&#31661;&#22836;&#12289;&#26354;&#32447;&#12289;&#22278;&#22280;&#12289;&#22278;&#29615;&#12289;&#26925;&#22278;&#12289;&#19977;&#35282;&#24418;&#12289;&#22810;&#36793;&#24418;&#65292;&#25110;&#32773;&#20174;&#22823;&#33041;&#36825;&#20010;&#26080;&#38480;&#30340;&#20179;&#24211;&#37324;&#38543;&#20415;&#24819;&#20986;&#20010;&#20160;&#20040;&#24418;&#29366;&#26469;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#20013;&#22830;&#30340;&#32447;&#26465;&#35201;&#31895;&#20123;<BR>&#8226;&#36793;&#30028;&#35201;&#33021;&#8220;&#25317;&#25265;&#8221;&#20998;&#25903;&#36718;&#24266;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#36793;&#30028;&#32447;&#8220;&#25317;&#25265;&#8221;&#19968;&#20010;&#23436;&#25104;&#30340;&#24605;&#32500;&#23548;&#22270;&#30340;&#20998;&#25903;&#26102;&#65292;&#23427;&#20250;&#23450;&#19979;&#36825;&#20010;&#20998;&#25903; &#30340;&#29420;&#29305;&#22806;&#24418;&#12290;&#36825;&#20010;&#29420;&#29305;&#30340;&#22806;&#24418;&#21487;&#20197;&#28608;&#21457;&#21253;&#21547;&#22312;&#36825;&#20010;&#20998;&#25903;&#37324;&#30340;&#20449;&#24687;&#35760;&#24518;&#12290;</FONTZZZ></STRONG></SPAN>&#23545;<SPAN class=Highlight><STRONG>&#20110;&#26356;&#20026;&#39641;&#32423;&#19968;&#25270;&#30340;&#35760;&#24518;&#19987;&#23478;&#32780;&#35328;&#65292;&#36825;&#20214;&#22806;&#24418;&#21487;&#20197;&#25104;&#20026;&#8220;&#27963;&#30340;&#22270;&#29255;&#8221;&#65292;&#26497;&#20026;&#25104;&#21151;&#22320;&#24378;&#21270;&#38388;&#24518;&#36215;&#26469;&#30340;&#21487;&#33021;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore></P><STRONG><SPAN class=Highlight>
<P><STRONG>&#25105;&#20204;&#24403;&#20013;&#35768;&#22810;&#20154;&#22312;&#23567;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#26080;&#24847;&#35782;&#22320;&#24178;&#36825;&#26679;&#30340;&#20107;&#24773;&#65306;&#22312;&#38451; &#20809;&#28799;&#28866;&#30340;&#26085;&#23376;&#22806;&#20986;&#36538;&#22312;&#33609;&#22320;1:,&#20208;&#26395;&#33493;&#34013;&#22825;&#33276;&#20113;&#8230;&#8230;&#20320;&#22810;&#21322;&#20250;&#23545;&#30528;&#39128; &#21160;&#30340;&#20869;&#20113;&#35828;&#65306;&#8220;&#21834;&#65292;&#37027;&#26159;&#19968;&#21482;&#32650;!&#8221; &#8220;&#20871;&#21482;&#24656;&#40857;r &#8220;&#24067;&#26465;&#33337;!" &#8220;&#26377;&#21482; &#40479;!&#8221;&#8230;&#8230;</FONTZZZZZZ></STRONG></P>
<P></SPAN></STRONG><STRONG><FONTZZZ face="&#23435;&#20307;">&#20320;&#30340;&#24605;&#32500;&#22312;&#26681;&#25454;&#38543;&#24847;&#30340;&#22806;&#24418;&#26500;&#36896;&#22270;&#20687;&#65292;&#22240;&#32780;&#20063;&#23601;&#35753;&#22806;&#24418;&#26356;&#26131;&#20110;&#35760; &#20303;&#65292;&#21516;&#26679;&#22320;&#65292;&#20316;&#24605;&#32500;&#23548;&#38404;&#20013;&#21019;&#36896;&#22806;&#24418;&#65292;&#20250;&#24110;&#20320;&#22312;&#19968;&#20010;&#26356;&#20026;&#23481;&#26131;&#20875;&#24518;&#30340;&#24418; &#24335;&#37324;&#32452;&#32455;&#35768;&#22810;&#30340;&#25968;&#25454;&#12290;&#36825;&#26679;&#25910;&#38598;&#20449;&#24687;&#65292;&#21483;&#20570;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#65292;&#26159;&#38750;&#24120;&#26377;&#21517;&#30340;&#21161;&#35760;&#27861;&#12290;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#26681;&#25454;&#24515;&#29702;&#23398;&#23478;&#30340;&#33607;&#27861;&#65292;&#25105;&#20204;&#30340;&#30701;&#26391;&#35760;&#24518;&#24179;&#22343;&#21482;&#33021;&#22815;&#35760;&#20303;&#19971;&#20010;&#20449;&#24687;&#26465;&#30446;&#12290;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#21487;&#20197;&#24110;&#25105;&#20204;&#26356;&#20026;&#26377;&#25928;&#22320;&#20351;&#29992;&#23384;&#20648;&#31354;&#38388;&#12290;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#20363;&#22914;&#65292;&#19968;&#20301;&#26410;&#32463;&#35757;&#32451;&#30340;&#20154;&#33041;&#20351;&#29992;&#32773;&#21487;&#33021;&#20250;&#25226;&#20840;&#37096;&#30340;&#30701;&#26399;&#35760;&#24518;&#21147;&#29992; &#22312;&#23384;&#20648;&#19968;&#20010;7&#20301;&#25968;&#23383;&#30340;&#30005;&#35805;&#21495;&#30721;&#19978;&#38754;.&#65292;&#32780;&#26377;&#32463;&#39564;&#30340;&#35760;&#24518;&#32773;&#65292;&#20182;&#20250;&#25226;&#36825; 7&#20301;&#25968;&#23383;&#20197;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#25910;*&#36215;&#26469;&#65292;&#20174;&#27492;&#23601;&#21487;&#20197;&#33150;&#20986;&#31354;&#38388;&#26469;&#29992;&#20110; &#35760;&#24518;&#21035;&#30340;&#19996;&#35199;&#12290;</STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore></P>
<P><STRONG>1982&#24180;&#65292;&#34081;&#26031;&#65288;Chase)&#21644;&#22467;&#37324;&#20811;&#26862;&#65288;Erickson)&#20570;&#20102;&#19968;&#39033;&#20851;&#20110;&#36825;&#31181;&#35760;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#24518;&#30340;&#23454;&#39564;&#65292;1986&#24180;&#26684;&#25289;&#26031;&#65288;Giass)&#21644;&#33655;&#37324;&#23588;&#20811;&#65288;Holyoak )&#23545;&#27492;&#36827;&#34892;&#20102;&#25551; &#36848;&#12290;&#19968;&#20301;&#21463;&#35797;&#32773;&#29305;&#21029;&#26377;&#36259;,&#19968;&#24320;&#22987;&#65292;&#20182;&#24179;&#22343;&#21482;&#33021;&#35760;&#20303;7&#20301;&#25968;&#23383;&#12290;&#20294;&#26159;&#65292;<BR>&#32463;&#36807;&#20004;&#24180;&#30340;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#32451;&#20064;&#21518;&#65292;&#20182;&#21487;&#20197;&#35760;&#20303;82&#20301;&#25968;&#23383;&#12290;&#20182;&#30340;&#29305;&#21035;&#25216; &#24039;&#23601;&#26159;&#25226;&#25968;&#23383;&#19982;&#22823;&#33041;&#37324;&#38754;&#24050;&#32463;&#26377;&#30340;&#38271;&#26399;i&#24049;&#24518;&#32852;&#31995;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#8220; 351&#8221; &#36825;&#20799;&#20301;&#25968;&#23383;&#65292;&#23601;&#19982;&#20197;&#21069;&#30340;&#19968;&#39033;&#19990;&#30028;&#19968;&#33521;&#37324;&#30701;&#36305;&#32426;&#24405;&#32852;&#31995;&#36215;&#26469;&#20102;&#65288;3&#20998; 51 &#31186; &gt;&#12290;</FONTZZZ></STRONG></P>
<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#22240;&#27492;,&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#30011;&#36793;&#30028;&#32447;&#26377;&#26126;&#26174;&#30340;&#21161;&#35760;&#20316;&#29992;</FONTZZZ></STRONG></SPAN>&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#22312; &#24050;&#32463;&#30011;&#20102;&#36793;&#30028;&#32447;&#20043;&#21518;&#20877;&#21152;&#19978;&#20160;&#20040;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#21487;&#20197;&#20877;&#21152;&#19978;&#20799;&#26465;&#26032;&#30340;&#20998; &#25903;&#65292;&#21152;&#19978;&#26032;&#30340;&#36793;&#32447;&#65292;<SPAN class=Highlight><STRONG>&#23601;&#20687;&#19968;&#26869;&#34987;&#38191;&#25481;&#30340;&#26641;&#21315;&#19978;&#39226;&#20986;&#30340;&#24180;&#36718;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#8226;&#22270;&#24418;&#30011;&#24471;&#23613;&#32622;&#28404;&#26970;&#20123;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#22806;&#37096;&#30340;&#26465;&#29702;&#24615;&#20250;&#26377;&#21161;&#20110;&#20869;&#37096;&#30340;&#24605;&#32500;&#26465;&#29702;&#12290;</FONTZZZ></STRONG></SPAN>&#28165;&#26970;&#26126;&#20102;&#30340;&#24605;&#32500;&#23548;&#22270;&#30475;&#36215;&#26469;&#39034;&#30524;&#19968;&#20123;&#65292;&#22909;&#30475;&#19968;&#20123;&#65292;&#20063;&#26356;&#32654;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#35753;&#32440;&#27178;&#21521;&#25918;&#22312;&#20320;&#38754;&#21069;&nbsp;..</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#27178;&#21521;&#30340;&#26684;&#24335;&#65288;&#39118;&#26223;&#30011;)&#27604;&#32437;&#21521;&#30340;&#26684;&#24335;&#65288;&#20154;&#29289;&#32918;&#20687;&#65289;<SPAN class=Highlight><STRONG>&#32473;&#20320;&#26356;&#22810;&#30340;&#33258;&#30001; &#21644;&#31354;&#38388;&#26469;&#21046;&#20316;&#24605;&#32500;&#23548;&#22270;&#12290;&#27178;&#21521;&#30340;&#24605;&#32500;&#23548;&#22270;&#35835;&#36215;&#26469;&#20063;&#23481;&#26131;&#20123;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore><STRONG>&#27809;&#26377;&#32463;&#39564;&#30340;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#32463;&#24120;&#26159;&#36716;&#21160;&#32440;&#24352;&#65292;&#32780;&#20154;&#21644;&#31508;&#21364;&#20445;&#25345;&#21407;&#22320;&#19981;&#21160;&#12290;&#36825;&#22312;&#21046;&#20316;&#24605;&#32500;&#23548;&#22270;&#26102;&#21487;&#33021;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#40635;&#28902;&#12290;&#21487;&#26159;&#65292;&#22312;&#37325;&#26032;&#38405;&#35835;&#24605;&#32500;&#23548;&#22270;&#30340;&#26102;&#20505;&#65292;&#21364;&#38656;&#35201;&#20320;&#26497;&#21147;&#25197;&#26354;&#36523;&#20307;.&#36825;&#20123;&#39640;&#38590;&#24230;&#21160;&#20316;&#36275;&#20197;&#29992;&#26469;&#32771;&#39564;&#19968;&#20301;&#29788;&#20285;&#22823;&#24072;&#30340;&#21151;&#21147;&#65281;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#8226;&#35789;&#35821;&#23613;&#37327;&#27178;&#20889;<BR>&#27178;&#30528;&#20889;&#30340;&#35789;&#35821;&#35753;&#22823;&#33041;&#26356;&#23481;&#26131;&#36827;&#20837;&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#24605;&#24819;&#65292;&#36825;&#20010;&#35268;&#21017;&#23545;&#32447;&#26465;&#35282;&#24230;&#30340;&#35201;&#27714;&#19982;&#23545;&#35789;&#35821;&#26412;&#36523;&#30340;&#35201;&#27714;&#23043;&#19968;&#26679;&#30340;&#12290;<SPAN class=Highlight>&#22914;&#26524;&#23613;&#37327;&#35753;&#32447;&#26465;&#20445;&#25345;&#27178;&#21521;&#65292;&#24605;&#32500;&#23548;&#22270;&#35835;&#36215;&#26469;&#20250;&#23481;&#26131;&#24471;&#22810;&#12290;</SPAN></FONT></STRONG></P></SPAN></FONT></STRONG>
<P><STRONG><FONT face=&#23435;&#20307;>4&#8226;&#24418;&#25104;&#20010;&#20154;&#39118;&#26684;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#22914;&#21069;&#25152;&#36848;&#65292;&#25105;&#20204;&#37117;&#26159;&#19982;&#20247;&#19981;&#21516;&#30340;&#20010;&#20307;&#12290;&#24605;&#32500;&#23548;&#38401;&#24212;&#35813;&#21453;&#26144;&#20986;&#25105;&#20204; &#36825;&#20123;&#29420;&#29305;&#22823;&#33041;&#37324;&#32780;&#38750;&#21516;&#19968;&#33324;&#30340;&#24605;&#24819;&#32593;&#32476;&#21644;&#24605;&#32500;&#27169;&#24335;&#12290;&#24605;&#32500;&#23548;&#22270;&#21453;&#26144; &#20986;&#30340;&#29305;&#24615;&#36234;&#22810;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#36234;&#26159;&#33021;&#22815;&#19982;&#23427;&#20204;&#20445;&#25345;&#19968;&#33268;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#20026;&#20102;&#30495;&#27491;&#24418;&#25104;&#20010;&#20154;&#30340;&#24605;&#32500;&#23548;&#22296;&#39118;&#26684;&#65292;&#20320;&#24212;&#35813;&#36981;&#24490;&#8220;1 +&#8221;&#21407;&#21017;&#12290;&#36825;<BR>&#20010;&#24847;&#24605;&#26159;&#65292;&#20320;&#25152;_&#30340;&#27599;&#19968;&#21103;&#24605;&#32500;&#23548;&#22270;&#65292;&#37117;&#30764;&#35813;&#27604;&#19978;&#19968;&#27425;&#30340;&#22270;&#26356;&#20855;&#33394; &#24425;&#19968;&#28857;&#65292;&#26356;&#26377;&#19977;&#32500;&#29305;&#24449;&#26377;&#24819;&#35937;&#21147;&#65292;&#26356;&#26377;&#32852;&#24819;&#24847;&#20041;&#19978;&#30340;&#36923;&#36753;&#65292;&#26356;&#22909;&#30475;</FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#19968;&#20123;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#36825;&#26679;&#30340;&#35805;&#65292;&#20320;&#23601;&#20250;&#19981;&#26029;&#22320;&#21457;&#23637;&#21644;&#23436;&#21892;&#24605;&#32500;&#25216;&#33021;&#12290;&#20320;&#20250;&#38418;&#20986;&#19968;&#20123;&#33258; &#24049;&#24819;&#21453;&#22797;&#22320;&#21534;&#19968;&#19979;&#24182;&#20026;&#20102;&#21019;&#36896;&#21644;&#20132;&#27969;&#32780;&#20351;&#29992;&#19968;&#19979;&#30340;&#24605;&#32500;&#23548;&#38401;&#26469;&#12290;&#21478; &#22806;&#65292;&#20320;&#30340;&#24605;&#32500;&#23548;&#22270;&#36234;&#20855;&#26377;&#20010;&#24615;&#65292;&#20320;&#36234;&#26159;&#23481;&#26131;&#35760;&#20303;&#23427;&#20204;&#25152;&#21253;&#21547;&#30340;&#20301;&#24687;&#65288;&#35814; &#24708;&#35265;&#31532;II&#31456;&#12297;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>10.4.2&#24067;&#23616; </FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>1 &#8226;&#31361;&#20986;&#23618;&#27425;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#22914;&#31532;9 $&#25152;&#36848;,&#25353;&#29031;&#33530;&#26412;&#20998;&#31867;&#27114;&#24565;&#30340;&#24418;&#24335;&#20351;&#29992;&#23618;&#27425;&#21644;&#20998;&#31867;&#65292;&#21487;&#20197;&#26497; &#22823;&#22320;&#25552;&#39640;&#22823;&#33041;&#30340;&#33021;&#21147;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>2*&#20351;&#29992;&#25968;&#23383;&#39034;&#24207;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#22914;&#33392;&#20320;&#30340;&#24605;&#32500;&#23548;&#38401;&#26159;&#26576;&#39033;&#29305;&#27530;&#20219;&#21153;&#30340;&#22522;&#30784;&#65292;&#27604;&#22914;&#19968;&#22330;&#28436;&#35762;&#12289;&#19968;&#31687; &#25991;&#31456;&#25110;&#32773;&#19968;&#27425;&#32771;&#35797;&#30340;&#31572;&#26696;&#65292;&#20320;&#21487;&#20197;&#20197;&#19968;&#31181;&#29305;&#21029;&#30340;&#39034;&#24207;&#8226;&#26469;&#20132;&#27969;&#33258;&#24049;&#30340;&#24605; &#24819;&#65292;&#19981;&#31526;&#26159;&#25353;&#26102;&#38388;&#39034;&#24207;&#36824;&#26159;&#25353;&#37325;&#35201;&#24615;&#30340;&#39034;&#24207;^</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#20026;&#20102;&#23454;&#29616;&#36825;&#19968;&#28857;&#65292;&#20320;&#21487;&#20197;&#31616;&#21333;&#22320;&#32473;&#25152;&#28000;&#35201;&#30340;&#38994;&#24207;&#32534;&#21495;&#65292;&#22914;&#26524; &#30340;&#35805;&#65292;&#29978;&#33267;&#36824;&#21487;&#20197;&#38122;&#27599;&#20010;&#20998;&#25903;&#20998;&#37197;&#19968;&#20123;&#21512;&#36866;&#30340;&#26102;&#38388;&#25110;&#32773;&#29993;&#28857;&#12290;&#22914;&#26524;&#20320; &#21916;&#27426;&#23383;&#27597;&#65292;&#20063;&#21487;&#20197;&#20351;&#29992;&#23383;&#27597;&#34920;&#37324;&#30340;&#23383;&#27597;&#12290;&#19981;&#31494;&#21738;&#31181;&#26041;&#24335;&#65292;&#20351;&#29992;&#39034;&#24207;&#30340; &#26041;&#24335;&#24635;&#20250;{*&#20008;&#21160;&#22320;&#24471;&#20986;&#21490;&#36139;&#20871;&#36923;&#36753;&#30340;&#24605;&#24819;&#12290;<BR>10.5&#24605;&#32500;&#23548;&#22270;&#24314;&#35758;&#30340;&#22522;&#26412;&#29702;&#35770;&#20998;&#26512;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#24605;&#32500;&#23548;&#22270;&#24314;&#35758;&#26159;&#29992;&#26469;&#34917;&#20805;&#24605;&#32500;&#23548;&#22270;&#35268;&#21017;&#30340;&#65292;&#26088;&#22312;&#37322;&#25918;&#24605;&#24819;.&#24182;&#25552; &#20379;&#26368;&#20339;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;<BR>&#24605;&#32500;&#23548;&#22270;&#24314;&#35758;&#24635;&#32467; &#25171;&#30772;&#24605;&#32500;&#38556;&#30861;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>*&#22686;&#21152;&#31354;&#30333;&#32447;&#26465; &#8226;&#25552;&#38382;&#39064; &#8226;&#22686;&#21152;&#22270;&#20687;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#20445;&#25345;&#26080;&#38480;&#32852;&#24819;&#30340;&#33021;&#21147;&#24847;&#35782; &#24378;&#21270;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#22797;&#20064;&#24605;&#32500;&#23548;&#22270; &#8226;&#24555;&#36895;&#26816;&#26597;&#24605;&#32500;&#23548;&#22270;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#20934;&#22791;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>1&#8226;&#20570;&#22909;&#31934;&#31070;&#20934;&#22791;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#22521;&#20859;&#31215;&#26497;&#30340;&#31896;&#31070;&#29366;&#24577; &#8226;&#22797;&#21046;&#21608;&#22260;&#30340;&#38401;&#20687; &#8226;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#24605;&#32500;&#23548;&#22270; &#8226;&#35753;&#33258;&#24049;&#20570;&#20010;&#33618;&#35806;&#30340;&#20154; &#8226;&#23613;&#30737;&#35753;&#24605;&#32500;&#23548;&#22270;&#28418;&#20142;&#20123; 2&#8226;&#20934;&#22791;&#22909;&#26448;&#26009;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>3&#8226;&#20934;&#22791;&#22909;&#24037;&#20316;&#31354;&#38388;&#25110;&#32773;&#24037;&#20316;&#29615;&#22659;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#30830;&#20445;&#25151;&#38388;&#28201;&#24230;&#36866;&#23452;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#23613;&#21487;&#33021;&#20351;&#29992;&#33258;&#28982;&#20809;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#30830;&#20445;&#36275;&#22815;&#30340;&#26032;&#40092;&#31354;&#27668;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#25151;&#38388;&#25670;&#25918;&#21512;&#36866;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#21046;&#36896;&#33391;&#22909;&#30340;&#21608;&#36793;&#29615;&#22659;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#25918;&#19968;&#20123;&#21512;&#36866;&#30340;&#38899;&#20048;.&#20063;&#21487;&#20197;&#23433;&#38745;&#22320;&#24037;&#20316;<BR><BR></FONT></STRONG>