&#13;&#10;<P><SPAN class=extract><FONT size=2>1989&#24180;&#65292;W.M.&#39532;&#29305;&#26519;&#36890;&#36807;&#25551;&#36848;&#19968;&#39033;&#23454;&#39564;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;<BR>&#36825;&#39033;&#23454;&#39564;&#26159;&#30001;&#24067;&#23572;&#21644;&#24800;&#29305;&#27931;&#20811;&#22312;&#21313;&#20845;&#24180;&#20197;&#21069;&#20570;&#30340;&#65292;<BR></FONT><SPAN class=Highlight><FONT size=2>&#30446;&#30340;&#26159;&#35201;&#25214;&#21040;&#22270;&#24418;&#23545;&#23398;&#20064;&#20135;&#29983;&#30340;&#25928;&#26524;&#12290;<BR></FONT></SPAN><SPAN class=Highlight><FONT size=2>&#24067;&#23572;&#21644;&#24800;&#29305;&#27931;&#20811;&#35753;&#20061;&#21040;&#21313;&#23681;&#30340;&#23567;&#23401;&#23398;&#20064;&#8220;&#22823;&#33041;&#8221;&#12289;&#8220;&#26434;&#24535;&#8221;&#12289;&#8220;&#40635;&#28902;&#8221;<BR>&#21644;&#8220;&#30495;&#29702;&#8221;&#36825;&#26679;&#19968;&#20123;&#35789;&#27719;&#12290;&#23401;&#23376;&#20204;&#20998;&#25104;&#19977;&#32452;&#12290;<BR></FONT></SPAN><FONT size=2><SPAN class=Highlight>&#31532;&#19968;&#32452;&#35835;&#35789;&#27719;&#21644;&#23427;&#30340;&#24847;&#20041;&#65292;&#20889;&#19979;&#26469;&#65292;<BR>&#20877;&#25226;&#35789;&#21644;&#35789;&#30340;&#24847;&#20041;&#29992;&#22270;&#24418;&#21019;&#36896;&#24615;&#22320;&#30011;&#19979;&#26469;&#12290;<BR>&#31532;&#20108;&#32452;&#30340;&#23401;&#23376;&#36319;&#31532;&#19968;&#32452;&#30340;&#23401;&#23376;&#20570;&#30340;&#20107;&#24773;&#19968;&#26679;&#65292;<BR>&#21482;&#26159;&#20182;&#20204;&#19981;&#26159;&#21019;&#36896;&#24615;&#22320;&#30011;&#22270;&#24418;&#65292;&#32780;&#26159;&#29992;&#32447;&#26465;&#25551;&#19968;&#24352;&#30011;&#30340;&#21150;&#27861;&#12290;<BR>&#31532;&#19977;&#32452;&#30340;&#23401;&#23376;&#21482;&#26159;&#31616;&#21333;&#22320;&#21453;&#22797;&#25220;&#20889;&#35789;&#21644;&#35789;&#30340;&#23450;&#20041;&#12290;<BR>&#19968;&#26143;&#26399;&#21518;&#65292;&#23545;&#23401;&#23376;&#20204;&#36827;&#34892;&#27979;&#35797;&#65292;&#30475;&#20182;&#20204;&#35760;&#24471;&#22810;&#23569;&#35789;&#21644;&#35789;&#30340;&#23450;&#20041;<BR></SPAN>&#12290;<BR></FONT><FONT size=2><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff">&#21019;&#36896;&#24615;&#22320;&#30011;&#20102;&#22270;&#24418;&#30340;&#31532;&#19968;&#32452;&#30340;&#23401;&#23376;&#20204;&#36828;&#36828;&#36229;&#20986;&#20102;&#20854;&#20182;&#32452;&#30340;&#23401;&#23376;<BR>&#20204;&#65292;&#32780;&#31532;&#19977;&#32452;&#30340;&#23401;&#23376;&#20204;&#65292;&#30001;&#20110;&#27809;&#26377;&#30011;&#20219;&#20309;&#22270;&#24418;&#65292;<BR>&#27979;&#35797;&#30340;&#25928;&#26524;&#26368;&#24046;&#12290;<BR></FONT></SPAN>&#36825;&#20010;&#21457;&#29616;&#25903;&#25345;&#36825;&#26679;&#19968;&#31181;&#35828;&#26381;&#65292;<BR><FONT style="BACKGROUND-COLOR: #00ffff">&#21363;&#24605;&#32500;&#23548;&#22270;&#26159;&#21807;&#19968;&#21512;&#36866;&#30340;&#23398;&#20064;&#24037;&#20855;&#12290;&#23427;&#19981;&#20165;&#20351;&#29992;&#21040;&#22270;&#24418;&#65292;<BR>&#23427;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#22270;&#24418;&#12290;<BR>&#24605;&#32500;&#23548;&#22270;&#20197;&#19968;&#31181;&#19982;&#20247;&#19981;&#21516;&#21644;&#29420;&#29305;&#26377;&#25928;&#30340;&#26041;&#27861;&#39550;&#39533;&#25972;&#20010;&#33539;&#22260;&#30340;&#30382;<BR>&#23618;&#25216;&#24039;&#8212;&#35789;&#27719;&#12289;&#22270;&#24418;&#12289;&#25968;&#23383;&#12289;&#36923;&#36753;&#12289;&#33410;&#22863;&#12289;&#33394;&#24425;&#21644;&#31354;&#38388;&#24863;&#12290;<BR>&#36825;&#26679;&#20570;&#30340;&#26102;&#20505;&#65292;&#23427;&#20250;&#32473;&#20320;&#30021;&#28216;&#22823;&#33041;&#26080;&#38480;&#31354;&#38388;&#30340;&#33258;&#30001;&#12290;</FONT></FONT></SPAN><BR><SPAN class=extract><FONT size=2>&#23618;&#27425;&#21644;&#20998;&#31867;&#20154;&#38376;<BR></FONT><SPAN class=Highlight><FONT size=2>&#20026;&#20102;&#25511;&#21046;&#21644;&#24212;&#29992;&#22823;&#33041;&#26080;&#31351;&#30340;&#33021;&#21147;&#65292;<BR></FONT></SPAN><FONT size=2><SPAN class=Highlight>&#20320;&#38656;&#35201;&#29992;&#23618;&#27425;&#21644;&#20998;&#31867;&#26469;&#32452;&#32455;&#20320;&#30340;&#24605;&#24819;&#21644;&#24605;&#32500;&#23548;&#22270;&#12290;<BR></SPAN>&#31532;&#19968;&#27493;&#26159;&#35201;&#30830;&#35748;&#20320;&#30340;<SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff">&#22522;&#26412;&#39034;&#24207;&#24605;&#24819;&#65288;BIOs&#65289;&#12290;</FONT></SPAN><BR>&#22522;&#26412;&#39034;&#24207;&#24605;&#24819;&#26159;&#19968;&#20123;&#20851;&#38190;&#30340;&#27010;&#24565;&#65292;</FONT><FONT size=2><SPAN class=Highlight>&#22312;&#36825;&#20010;&#27010;&#24565;&#20043;&#19979;&#65292;<BR>&#20854;&#23427;&#30340;&#19968;&#20123;&#27010;&#24565;&#25165;&#33021;&#32452;&#32455;&#36215;&#26469;&#12290;</SPAN>&#20363;&#22914;&#8220;&#26426;&#22120;&#8221;&#36825;&#20010;&#35789;&#65292;<BR>&#23427;&#21253;&#21547;&#35768;&#35768;&#22810;&#22810;&#30340;&#38376;&#31867;&#65292;&#20854;&#20013;&#30340;&#19968;&#31181;&#26159;&#8220;&#26426;&#21160;&#36710;&#8221;&#12290;<BR>&#36825;&#20010;&#35789;&#26412;&#36523;&#21448;&#27966;&#29983;&#20986;&#19968;&#20010;&#24456;&#22823;&#30340;&#33539;&#22260;&#65292;&#20854;&#20013;&#30340;&#19968;&#31181;&#26159;&#8220;&#23567;&#27773;&#36710;&#8221;<BR>&#12290;&#8220;</FONT><SPAN class=Highlight><FONT size=2>&#23567;&#27773;&#36710;&#8221;&#26412;&#36523;&#21448;&#20998;&#20986;&#19968;&#22823;&#22534;&#31867;&#22411;&#65292;&#21253;&#25324;&#31119;&#29305;&#36710;&#65292;<BR>&#32780;&#31119;&#29305;&#36710;&#26412;&#36523;&#21448;&#24448;&#19979;&#20998;&#20986;&#35768;&#22810;&#19981;&#21516;&#30340;&#36710;&#22411;&#26469;&#12290;<BR>&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#30475;&#65292;&#8220;&#26426;&#22120;&#8221;&#27604;&#31119;&#29305;&#36825;&#20010;&#35789;&#21385;&#23475;&#24471;&#22810;&#65292;<BR>&#22240;&#20026;&#23427;&#21253;&#25324;&#32780;&#19988;&#28508;&#22312;&#22320;&#32452;&#25104;&#20102;&#35768;&#22810;&#30340;&#20449;&#24687;&#12290;&#8220;&#26426;&#22120;&#8221;<BR>&#19981;&#20165;&#26263;&#25351;&#19968;&#25209;&#23376;&#39033;&#65292;<BR></FONT></SPAN><SPAN class=Highlight><FONT size=2>&#32780;&#19988;&#25226;&#36825;&#20123;&#23376;&#39033;&#25490;&#25918;&#21040;&#33258;&#24049;&#19979;&#38754;&#30340;&#26576;&#20010;&#23618;&#27425;&#39034;&#24207;&#37324;&#38754;&#21435;&#20102;&#12290;<BR>&#21516;&#26679;&#30340;&#65292;&#36825;&#20010;&#23618;&#27425;&#32467;&#26500;&#21487;&#20197;&#21521;&#19978;&#25193;&#23637;&#21040;&#26356;&#39640;&#30340;&#20998;&#31867;&#32423;&#21035;&#12290;&#22914;&#8220;<BR>&#20154;&#24037;&#21046;&#21697;&#8221;&#36825;&#20010;&#35789;&#65292;&#23427;&#23601;&#25226;&#8220;&#26426;&#22120;&#8221;&#21253;&#25324;&#22312;&#23427;&#30340;&#23376;&#39033;&#37324;&#38754;&#12290;<BR>&#36825;&#20123;&#26377;&#21147;&#30340;&#35789;&#27719;&#65292;<BR>&#25110;&#32773;&#21483;&#22522;&#26412;&#39034;&#24207;&#35789;&#27719;&#26159;&#24418;&#25104;&#24182;&#39550;&#39533;&#32852;&#24819;&#21019;&#36896;&#24615;&#36807;&#31243;&#30340;&#20851;&#38190;&#12290;<BR>&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#23601;&#36825;&#20010;&#20027;&#39064;&#20889;&#19968;&#26412;&#20070;&#65292;<BR>&#23427;&#20204;&#23601;&#26159;&#21508;&#31456;&#33410;&#30340;&#25552;&#32434;&#12290;<BR></FONT></SPAN></SPAN><FONT size=2>&#9670;<BR>1969&#24180;&#30001;&#21253;&#23041;&#23572;&#12289;&#20811;&#25289;&#20811;&#12289;<BR>&#33713;&#24605;&#39640;&#23572;&#24503;&#21644;&#23041;&#22982;&#37329;&#33576;&#36827;&#34892;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;<BR>&#35828;&#26126;&#20102;&#23618;&#27425;&#20316;&#20026;&#23545;&#35760;&#24518;&#21147;&#30340;&#19968;&#31181;&#24110;&#21161;&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#36825;&#39033;&#23454;&#39564;&#20013;<BR>&#65292;&#21463;&#35797;&#32773;&#20998;&#25104;&#20004;&#32452;&#12290;&#27599;&#32452;&#30475;&#22235;&#24352;&#21345;&#29255;&#65292;&#27599;&#24352;&#21345;&#29255;&#19978;&#20889;28&#20010;&#23383;&#12290;<BR></FONT><SPAN class=Highlight><FONT size=2>&#31532;&#19968;&#32452;&#30475;&#30340;&#23383;&#25353;&#32452;&#32455;&#22909;&#30340;&#23618;&#27425;&#25490;&#22909;&#12290;&#20363;&#22914;&#8220;&#20048;&#22120;&#8221;<BR>&#36825;&#20010;&#35789;&#25918;&#22312;&#39030;&#19978;&#65292;&#19979;&#38754;&#26377;&#19968;&#20123;&#20998;&#26525;&#65292;&#22914;&#8220;&#24358;&#20048;&#8221;&#21644;&#8220;&#25171;&#20987;&#20048;&#8221;&#12290;<BR>&#20877;&#19979;&#19968;&#23618;&#65292;&#21448;&#26377;&#19968;&#20123;&#20998;&#26525;&#65292;&#22312;&#8220;&#24358;&#20048;&#8221;&#19979;&#38754;&#26377;&#8220;&#23567;&#25552;&#29748;&#8221;&#12289;&#8220;<BR>&#20013;&#38899;&#23567;&#25552;&#29748;&#8221;&#21644;&#8220;&#22823;&#25552;&#29748;&#8221;&#65292;&#32780;&#22312;&#8220;&#25171;&#20987;&#20048;&#8221;&#19979;&#38754;&#26377;&#8220;&#23450;&#38899;&#40723;&#8221;&#12289;&#8220;&#38108;&#40723;&#8221;<BR>&#12289;&#8220;&#23567;&#40723;&#8221;&#31561;&#12290;<BR>&#31532;&#20108;&#32452;&#30340;&#20154;&#30475;&#21040;&#30340;&#23383;&#19982;&#31532;&#19968;&#32452;&#19968;&#27169;&#19968;&#26679;&#65292;&#21482;&#19981;&#36807;&#27627;&#26080;&#39034;&#24207;&#12290;<BR>&#28982;&#21518;&#20877;&#27979;&#35797;&#20004;&#20010;&#32452;&#35843;&#29992;&#36825;&#20123;&#23383;&#30340;&#33021;&#21147;&#12290;<BR>&#22914;&#20320;&#29616;&#22312;&#21487;&#20197;&#29468;&#21040;&#30340;&#19968;&#26679;&#65292;<BR>&#31532;&#19968;&#32452;&#30475;&#21040;&#26377;&#39034;&#24207;&#30340;&#35789;&#30340;&#37027;&#20123;&#20154;&#27604;&#31532;&#20108;&#32452;&#24378;&#22810;&#20102;&#12290;<BR></FONT></SPAN><SPAN class=Highlight><FONT size=2>&#36827;&#20837;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#30340;&#20869;&#24515;&#65288;&#31532;&#19968;&#37096;&#20998;&#65289;<BR>&#36825;&#26159;&#20010;&#26426;&#20250;&#65292;&#20320;&#21487;&#20197;&#36827;&#20154;&#19968;&#20010;&#20154;&#30340;&#8220;&#20869;&#24515;&#8221;<BR>&#21435;&#30475;&#30475;&#20182;&#25110;&#32773;&#22905;&#23545;&#24184;&#31119;&#26412;&#36136;&#30340;&#24819;&#27861;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;<BR>&#20320;&#20250;&#26377;&#26426;&#20250;&#24212;&#29992;&#25152;&#26377;&#21018;&#21018;&#23398;&#21040;&#30340;&#24605;&#32500;&#23548;&#22270;&#26041;&#27861;&#65292;<BR>&#29978;&#33267;&#21253;&#25324;&#19968;&#20123;&#26032;&#26041;&#27861;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><BR></SPAN><SPAN class=Highlight><FONT size=2>&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#30001;&#34920;&#36798;&#24184;&#31119;&#27010;&#24565;&#30340;&#20013;&#22830;&#22270;&#24418;&#24320;&#22987;&#12290;<BR></FONT></SPAN><FONT size=2><SPAN class=Highlight>&#36825;&#20010;&#22270;&#24418;&#24517;&#39035;&#21253;&#25324;&#32500;&#24230;&#21644;&#33267;&#23569;&#19977;&#31181;&#39068;&#33394;&#12290;<BR></SPAN>&#31532;&#19968;&#20010;&#26469;&#21040;&#21046;&#20316;&#32773;&#24515;&#30446;&#20013;&#30340;&#22522;&#26412;&#39034;&#24207;&#24605;&#24819;&#26159;&#8220;&#27963;&#21160;&#8221;&#12290;<BR>&#36825;&#20010;&#35789;&#29992;&#24456;&#31895;&#30340;&#22823;&#20889;&#21360;&#21047;&#20307;&#20889;&#22312;&#36830;&#25509;&#30528;&#20013;&#22830;&#22270;&#30340;&#24367;&#26354;&#32447;&#26465;&#19978;&#65292;<BR>&#32447;&#26465;&#38271;&#24230;&#19982;&#35789;&#24179;&#40784;&#12290;<BR>&#19968;&#36830;&#20018;&#30340;&#32852;&#24819;&#21943;&#21457;&#8212;&#8212;&#19968;&#26465;&#24070;&#33337;&#12289;&#19968;&#39063;&#24515;&#12289;&#19968;&#20010;&#36305;&#21160;&#30340;&#20154;&#21644;&#8220;<BR>&#20849;&#20139;&#8221;&#36825;&#20010;&#35789;&#37117;&#20174;&#8220;&#27963;&#21160;&#8221;&#36825;&#20010;&#35789;&#25918;&#23556;&#20986;&#21435;&#12290;<BR>&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#30340;&#22823;&#33041;&#29616;&#22312;&#38378;&#32768;&#30528;&#28779;&#33457;&#36827;&#20154;&#20102;&#21478;&#19968;&#20010;&#35201;BOI&#8212;&#8212;<BR>&#8220;&#20154;&#8221;&#12290;&#36825;&#20010;&#35789;&#25918;&#22312;&#24605;&#32500;&#23548;&#22270;&#30340;&#24038;&#36793;&#65292;&#23383;&#20063;&#20889;&#24471;&#24456;&#22823;&#65292;<BR>&#20063;&#29992;&#19968;&#26465;&#31895;&#32447;&#36830;&#22312;&#20013;&#22830;&#22270;&#19978;&#12290;&#26377;&#20960;&#31181;&#39068;&#33394;&#26469;&#20889;&#36825;&#20010;&#35789;&#65292;<BR>&#21453;&#26144;&#20102;&#19981;&#21516;&#31181;&#26063;&#30340;&#32932;&#33394;&#65292;&#29978;&#33267;&#21253;&#25324;&#28779;&#26143;&#20154;&#65281;<BR>&#21448;&#26159;&#19968;&#38453;&#24605;&#24819;&#30340;&#21943;&#21457;&#8212;&#8212;&#8220;&#23478;&#24237;&#8221;&#12289;&#8220;&#26379;&#21451;&#8221;&#12289;&#8220;&#34920;&#28436;&#32773;&#8221;&#12289;&#8220;&#25903;&#25345;&#32773;&#8221;<BR>&#12289;&#8220;&#21160;&#29289;&#8221;&#37117;&#20174;&#36825;&#20010;&#20851;&#38190;&#35789;&#25918;&#23556;&#20986;&#26469;&#12290;<BR>&#36825;&#20123;&#24605;&#24819;&#26412;&#36523;&#20063;&#29983;&#25104;&#20102;&#24819;&#27861;&#12290;&#8220;&#23478;&#24237;&#8221;&#36825;&#20010;&#35789;&#21152;&#19978;&#20102;&#8220;&#20804;&#24351;&#8221;&#12289;&#8220;<BR>&#22920;&#22920;&#8221;&#12289;&#8220;&#32769;&#29240;&#8221;&#12290;&#8220;&#34920;&#28436;&#32773;&#8221;&#21518;&#38754;&#22686;&#21152;&#20102;&#8220;&#39764;&#26415;&#24072;&#8221;&#12289;&#8220;&#28436;&#21592;&#8221;&#12289;&#8220;<BR>&#28369;&#31293;&#23567;&#19985;&#8221;&#12290;&#8220;&#25903;&#25345;&#32773;&#8221;&#21518;&#38754;&#22686;&#21152;&#20102;&#8220;&#21307;&#29983;&#8221;&#12289;&#8220;&#25252;&#22763;&#8221;&#12289;&#8220;&#25945;&#24072;&#8221;&#21644;&#8220;<BR>&#25945;&#32451;&#8221;&#12290;<BR>&#19979;&#38754;&#30340;&#19977;&#20010;&#24565;&#22836;&#37117;&#26159;BOI&#8212;&#8212;&#8220;&#39135;&#29289;&#8221;&#12289;&#8220;&#29615;&#22659;&#8221;&#21644;&#8220;&#24863;&#35273;&#8221;&#8212;&#8212;<BR>&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#20063;&#26159;&#36825;&#26679;&#32473;&#23427;&#20204;&#23433;&#25490;&#21512;&#36866;&#20301;&#32622;&#30340;&#12290;<BR>&#25509;&#19979;&#26469;&#30340;&#20004;&#20010;&#24819;&#27861;&#26159;&#30001;&#8220;&#29615;&#22659;&#8221;&#36825;&#20010;&#35789;&#24341;&#21457;&#30340;&#12290;<BR>&#25105;&#20204;&#30340;&#20027;&#35282;&#36824;&#31435;&#21363;&#21152;&#19978;&#20102;&#19968;&#24352;&#32676;&#23665;&#30340;&#29031;&#29255;&#21644;&#8220;&#20065;&#38388;&#8221;&#36825;&#20010;&#35789;&#12290;<BR>&#21040;&#36825;&#26102;&#65292;&#25105;&#20204;&#26242;&#26102;&#20572;&#19968;&#19979;&#65292;<BR>&#30475;&#30475;&#30446;&#21069;&#24050;&#32463;&#20570;&#30340;&#36825;&#20123;&#20107;&#26377;&#20160;&#20040;&#21547;&#20041;&#12290;<BR>&#38416;&#37322;<BR>&#25353;&#29031;&#25105;&#20204;&#30340;&#20027;&#35282;&#25152;&#20316;&#30340;&#24605;&#32500;&#23548;&#22270;&#65292;&#24456;&#26126;&#26174;&#65292;<BR>&#20219;&#20309;&#19968;&#20123;&#20851;&#38190;&#35789;&#25110;&#32773;&#22270;&#24418;&#37117;&#21487;&#20197;&#25918;&#22312;&#19968;&#24352;&#24605;&#32500;&#23548;&#22270;&#30340;&#20013;&#22830;&#65292;<BR>&#32780;&#19988;&#36824;&#33021;&#22815;&#20877;&#19968;&#27425;&#21521;&#22806;&#25918;&#23556;&#12290;<BR>&#35831;&#35760;&#20303;&#65292;&#20219;&#20309;&#24605;&#32500;&#23548;&#22270;&#37117;&#21487;&#20197;&#35828;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#12290;<BR>&#25353;&#29031;&#23427;&#30340;&#25918;&#23556;&#26412;&#36136;&#65292;<BR>&#27599;&#20010;&#21152;&#21040;&#24605;&#32500;&#23548;&#22270;&#19978;&#30340;&#20851;&#38190;&#35789;&#25110;&#32773;&#22270;&#24418;&#37117;&#21487;&#20197;&#33258;&#25104;&#19968;&#20307;&#22320;&#20135;&#29983;<BR>&#26080;&#31351;&#22810;&#30340;&#32852;&#24819;&#21487;&#33021;&#24615;&#65292;&#20381;&#27492;&#32780;&#19979;&#65292;&#27704;&#26080;&#31351;&#26399;&#12290;<BR>&#36825;&#20063;&#35828;&#26126;&#20102;&#20219;&#20309;&#27491;&#24120;&#20154;&#33041;&#30340;&#30830;&#20855;&#26377;&#26080;&#38480;&#32852;&#24819;&#21644;&#21019;&#36896;&#30340;&#26412;&#36136;&#12290;<BR>&#34987;&#20154;&#20204;&#24191;&#27867;&#35748;&#21487;&#30340;&#19968;&#31181;&#35266;&#28857;&#65292;<BR>&#21363;&#29983;&#25104;&#26032;&#30340;&#35266;&#28857;&#27604;&#32534;&#36753;&#21644;&#32452;&#32455;&#36825;&#20123;&#35266;&#28857;&#35201;&#23481;&#26131;&#24471;&#22810;&#65292;<BR>&#36825;&#20010;&#35828;&#27861;&#19982;&#25105;&#20204;&#30446;&#21069;&#30340;&#20107;&#23454;&#23436;&#20840;&#30456;&#20914;&#31361;&#12290;<BR>&#22914;&#26524;&#25105;&#20204;&#30340;&#24605;&#32500;&#23548;&#22270;&#33021;&#21147;&#26159;&#26080;&#38480;&#30340;&#65292;&#21807;&#19968;&#30340;&#22256;&#38590;&#22312;&#20110;&#65292;<BR>&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#20572;&#19979;&#26469;&#65307;&#19981;&#36807;&#65292;<BR>&#24605;&#32500;&#23548;&#22270;&#26412;&#36523;&#22312;&#36825;&#19968;&#28857;&#19978;&#20063;&#33021;&#26377;&#25152;&#24110;&#21161;&#12290;<BR><SPAN class=extract><FONT size=2>&#23545;&#29031;&#32780;&#35328;&#65292;<BR></FONT><FONT size=2><SPAN class=Highlight>&#20197;&#21015;&#21333;&#24418;&#24335;&#20986;&#29616;&#30340;&#32447;&#24615;&#31508;&#35760;&#30452;&#25509;&#19982;&#24605;&#32500;&#30340;&#24037;&#20316;&#21407;&#29702;&#30456;&#24038;&#65292;<BR>&#22240;&#20026;&#23427;&#20204;&#29983;&#25104;&#19968;&#20010;&#35266;&#28857;&#65292;<BR>&#25509;&#30528;&#21448;&#25925;&#24847;&#20174;&#21069;&#19968;&#20010;&#35266;&#28857;&#25110;&#32773;&#32039;&#38543;&#20854;&#21518;&#30340;&#19968;&#20010;&#35266;&#28857;&#19978;&#30733;&#25481;&#23427;&#12290;<BR>&#19981;&#26029;&#22320;&#20351;&#19968;&#20010;&#35266;&#28857;&#19982;&#20854;&#29615;&#22659;&#21106;&#35010;&#24320;&#26469;&#65292;<BR>&#23601;&#20250;&#38459;&#30861;&#21644;&#25439;&#23475;&#33258;&#28982;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;<BR><FONT style="BACKGROUND-COLOR: #00ffff">&#21015;&#21333;&#20250;&#25233;&#21046;&#22823;&#33041;&#33258;&#30001;&#33258;&#22312;&#30340;&#27963;&#21160;&#65292;&#26368;&#21518;&#20351;&#23427;&#23436;&#20840;&#20572;&#19979;&#26469;&#65292;<BR>&#20174;&#32780;&#24418;&#25104;&#24456;&#29421;&#31364;&#30340;&#24605;&#32500;&#31070;&#32463;&#36890;&#36335;&#65292;<BR>&#36827;&#32780;&#19981;&#26029;&#22320;&#20943;&#20302;&#21019;&#36896;&#21147;&#21644;&#22238;&#24518;&#21147;&#12290;<BR></FONT></SPAN><FONT style="BACKGROUND-COLOR: #00ffff">&#9670;<BR>&#21015;&#21333;&#20026;&#20160;&#20040;&#20250;</FONT></FONT><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff"><FONT size=2>&#36896;&#25104;&#36825;&#26679;&#30340;&#21518;&#26524;&#65292;&#20854;&#21407;&#22240;&#22312;&#20110;&#65292;<BR>&#23427;&#20204;&#19982;&#22823;&#33041;&#30340;&#32852;&#24819;&#26412;&#36136;&#24418;&#25104;&#30452;&#25509;&#30340;&#23545;&#25239;&#12290;</FONT><BR></FONT></SPAN><FONT size=2>&#24403;&#19968;&#20010;&#20027;&#24847;&#30830;&#23450;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#8220;&#20572;&#19979;&#26469;&#20102;&#8221;&#65292;<BR>&#19982;&#24418;&#25104;&#36825;&#20010;&#20027;&#24847;&#30340;&#21069;&#21518;&#35266;&#28857;&#24444;&#27492;&#20998;&#31163;&#24320;&#26469;&#12290;<BR><SPAN class=Highlight>&#21019;&#36896;&#24615;&#24605;&#24819;&#24418;&#25104;&#30340;&#20840;&#29699;&#32479;&#35745;&#32467;&#26524;&#20196;&#20154;<FONTZZZ style="BACKGROUND-COLOR: #ffffff">&#21313;</FONTZZZ>&#20998;&#21507;&#24778;&#65292;<BR>&#25345;&#32493;&#19981;&#26029;&#22320;&#30733;&#25481;&#26032;&#24605;&#24819;&#23601;&#26159;&#37325;&#35201;&#30340;&#22240;&#32032;&#20043;&#19968;&#12290;</SPAN>&#20363;&#22914;&#65292;<BR>&#22312;&#22810;&#20848;&#26031;&#27979;&#39564;&#20013;&#65292;&#35831;&#21463;&#35797;&#32773;&#23601;&#19968;&#20010;&#24819;&#27861;&#23613;&#37327;&#22810;&#22320;&#32771;&#34385;&#23427;&#30340;&#29992;&#36884;(<BR>&#32852;&#24819;)&#65292;&#24179;&#22343;&#30340;&#25968;&#23383;&#8212;&#8212;&#38543;&#20415;&#23398;&#29983;&#20204;&#24895;&#24847;&#35797;&#22810;&#23569;&#27425;&#8212;&#8212;<BR>&#23601;&#21482;&#26377;26&#39033;&#36825;&#20040;&#20010;&#24494;&#19981;&#36275;&#36947;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#32467;&#26524;&#65292;<BR>&#36319;&#24050;&#32463;&#30693;&#36947;&#25918;&#23556;&#24615;&#24605;&#32500;&#23548;&#22270;&#30340;&#23398;&#29983;&#20204;&#30340;&#32467;&#26524;&#27604;&#36739;&#36215;&#26469;&#65292;<BR>&#30495;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;<BR>&#30693;&#36947;&#24605;&#32500;&#23548;&#22270;&#30340;&#20154;&#25152;&#24471;&#30340;&#20998;&#25968;&#20250;&#39640;&#20986;&#25968;&#30334;&#19975;&#20493;&#65292;<BR>&#19968;&#30452;&#21040;&#20182;&#25110;&#22905;&#35273;&#24471;&#30130;&#20518;&#20026;&#27490;&#12290;<BR>&#36827;&#20154;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#30340;&#20869;&#24515;&#65288;&#31532;&#20108;&#37096;&#20998;&#65289;<BR>&#25105;&#20204;&#20877;&#22238;&#21040;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#26469;&#12290;&#25105;&#20204;&#21457;&#29616;&#20027;&#20154;&#8212;&#8212;<BR>&#26242;&#26102;&#21463;&#21040;&#20197;&#21069;&#30340;&#25945;&#32946;&#30340;&#24433;&#21709;&#8212;&#8212;&#24863;&#21040;&#24605;&#32500;&#21463;&#38459;&#12290;<BR><SPAN class=Highlight>&#30001;&#20110;&#32570;&#20047;&#26377;&#20851;&#22823;&#33041;&#30340;&#30693;&#35782;&#65292;<BR>&#36825;&#26679;&#30340;&#24605;&#32500;&#21463;&#38459;&#20250;&#35753;&#19968;&#20123;&#20154;&#22312;&#20960;&#31186;&#38047;&#20869;&#12289;&#20960;&#20998;&#31181;&#20869;&#12289;&#20960;&#23567;&#26102;&#20869;<BR>&#12289;&#20960;&#24180;&#20869;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19968;&#36744;&#23376;&#20667;&#24867;&#30528;&#12290;&#19981;</SPAN>&#36807;&#65292;<BR>&#19968;&#26086;&#20102;&#35299;&#20102;&#22823;&#33041;&#30340;&#26080;&#38480;&#32852;&#24819;&#26412;&#36136;&#65292;<BR>&#20320;&#23601;&#22788;&#22312;&#19968;&#20010;&#21487;&#20197;&#24110;&#21161;&#23427;&#33258;&#25937;&#30340;&#20301;&#32622;&#19978;&#12290;<BR><STRONG><FONT style="BACKGROUND-COLOR: #00ffff"><FONT size=3><SPAN class=Highlight><STRONG>&#20026;&#20102;&#21033;&#29992;&#22823;&#33041;&#20250;&#23558;&#20107;&#29289;&#23436;&#25972;&#21270;&#30340;&#20542;&#21521;&#65292;&#21363;&#25972;&#20307;&#24605;&#32500;&#21457;&#23637;&#30340;&#20542;&#21521;<BR>&#65292;&#25105;&#20204;&#30340;&#20027;&#20154;&#21482;&#26159;&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#21152;&#19968;&#20123;&#31354;&#30333;&#30340;&#32447;&#26465;&#65292;<BR>&#24076;&#26395;&#22823;&#33041;&#33258;&#24049;&#20250;&#8220;&#22635;&#20805;&#8221;&#37027;&#20010;&#21484;&#21796;&#20154;&#30340;&#31354;&#30333;&#21306;&#12290;</FONTZZZ></STRONG></FONTZZZ></SPAN></FONT><BR></FONT></STRONG>&#20154;&#33041;&#19968;&#26086;&#24847;&#35782;&#21040;&#23427;&#21487;&#20197;&#22312;&#20219;&#20309;&#20004;&#20010;&#20107;&#29289;&#20043;&#38388;&#24314;&#31435;&#32852;&#24819;&#23427;&#23601;&#20250;&#20960;<BR>&#20046;&#33258;&#21457;&#25214;&#21040;&#32852;&#24819;&#65292;&#23588;&#20854;&#26159;&#22312;&#26377;&#20102;&#21035;&#30340;&#21050;&#28608;&#26469;&#35302;&#21457;&#23427;&#30340;&#26102;&#20505;&#12290;<BR>&#20174;&#36825;&#37324;&#24320;&#22987;&#65292;&#25105;&#20204;&#24778;&#21916;&#22320;&#30475;&#21040;&#65292;&#25105;&#20204;&#30340;&#20027;&#20154;&#23436;&#25104;&#20102;&#32852;&#24819;&#32593;&#32476;&#65306;<BR>&#21152;&#19978;&#26356;&#22810;&#30340;&#22270;&#24418;&#65307;&#31532;&#20108;&#23618;&#65292;&#31532;&#19977;&#23618;&#21644;&#31532;&#22235;&#23618;&#30340;&#24605;&#24819;&#65307;<BR>&#25226;&#19981;&#21516;&#30340;&#21306;&#22495;&#36830;&#36215;&#26469;&#65307;&#21512;&#36866;&#30340;&#20195;&#30721;&#65307;<BR>&#21644;&#24403;&#19968;&#20010;&#22823;&#30340;&#20998;&#26525;&#34987;&#35748;&#20026;&#23436;&#25104;&#26102;&#21253;&#21547;&#20102;&#24456;&#22810;&#20869;&#23481;&#30340;&#22823;&#32434;&#12290;<BR>&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25918;&#23556;&#24615;&#24605;&#32500;/<BR>&#24605;&#32500;&#23548;&#22270;&#30340;&#21478;&#22806;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#38754;&#24050;&#32463;&#26174;&#38706;&#20986;&#26469;&#65306;<BR>&#21363;&#24605;&#32500;&#23548;&#22270;&#22522;&#20110;&#32852;&#24819;&#30340;&#36923;&#36753;&#32780;&#19981;&#26159;&#26102;&#38388;&#30340;&#36923;&#36753;&#12290;<BR>&#24605;&#32500;&#23548;&#22270;&#21521;&#21508;&#20010;&#26041;&#21521;&#24310;&#20280;&#65292;&#24182;&#20174;&#21508;&#20010;&#35282;&#24230;&#25910;&#38598;&#24605;&#24819;&#12290;<BR>&#20026;&#20182;&#25110;&#22905;&#30340;&#28436;&#35762;&#12289;&#25253;&#21578;&#12289;<BR>&#25955;&#35770;&#25110;&#32773;&#25506;&#32034;&#25991;&#31456;&#25910;&#38598;&#21040;&#36275;&#22815;&#22810;&#30340;&#24605;&#24819;&#26469;&#28385;&#36275;&#36825;&#20123;&#35201;&#27714;&#20197;&#21518;&#65292;<BR>&#25105;&#20204;&#30340;&#20027;&#20154;&#29616;&#22312;&#20915;&#23450;&#32473;&#36825;&#20123;&#24605;&#24819;&#36827;&#19968;&#27493;&#29702;&#28165;&#39034;&#24207;&#65292;<BR>&#32473;&#23427;&#20204;&#32534;&#19978;&#21495;&#65292;&#36825;&#26679;&#23601;&#32473;&#24605;&#32500;&#23548;&#22270;&#32534;&#19978;&#20102;&#20808;&#21518;&#39034;&#24207;&#65292;<BR>&#20379;&#19981;&#26102;&#20043;&#38656;&#65288;&#32534;&#20808;&#21518;&#39034;&#24207;&#30340;&#35814;&#24773;&#65292;&#35265;&#31532;22&#12289;23&#12289;25&#12289;27&#21644;28&#31456;<BR></FONT></SPAN></FONT><FONT size=2>&#65289;&#12290;<BR><SPAN class=extract>&#20877;&#35770;&#23618;&#27425;&#19982;&#20998;&#31867;<BR><SPAN class=Highlight>&#20219;&#20309;&#24605;&#32500;<FONT style="BACKGROUND-COLOR: #80ffff">&#23548;&#22270;&#20013;&#30340;&#22522;&#30784;&#39034;&#24207;&#24605;&#24819;&#37117;&#26159;&#37027;&#20123;&#26368;&#20026;&#31616;&#21333;&#21644;&#26368;&#20026;&#26126;&#26174;<BR>&#30340;&#39034;&#24207;&#21457;&#29983;&#22120;</FONT>&#12290;&#23427;<FONT style="BACKGROUND-COLOR: #80ffff">&#20204;&#37117;&#26159;&#20123;&#20851;&#38190;&#30340;&#27010;&#24565;&#65292;</FONT><BR></SPAN><SPAN class=Highlight>&#26412;</SPAN><SPAN class=Highlight>&#36523;&#23481;&#32435;&#20102;&#26368;&#22823;&#30340;&#32852;&#24819;&#25968;&#30446;&#12290;<BR><FONT style="BACKGROUND-COLOR: #00ffff">&#27491;&#26159;&#20351;&#29992;&#20102;&#23618;&#27425;&#21644;&#20998;</FONT><SPAN class=Highlight><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff">&#31867;&#25165;&#25226;&#28385;&#24133;&#24605;&#32500;&#23548;&#22270;&#19982;&#21069;&#38754;&#25551;&#36848;&#30340;&#23567;&#22411;&#24605;<BR>&#32500;&#23548;&#22270;&#21306;&#20998;&#24320;&#26469;&#30340;</FONT>&#12290;</SPAN>&#22312;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#37324;&#65292;<BR>&#26368;&#24320;&#22987;&#20986;&#29616;&#30340;&#21313;&#20010;&#35789;&#21644;&#22270;&#24418;&#20043;&#25152;&#20197;&#24456;&#37325;&#35201;&#65292;<BR>&#23601;&#22240;&#20026;&#23427;&#20204;&#26159;&#26368;&#20808;&#20986;&#29616;&#30340;&#12290;<FONT style="BACKGROUND-COLOR: #00ffff">&#32780;&#22312;&#20840;&#24133;&#24605;&#32500;&#23548;&#22270;&#20013;&#65292;<BR>&#23427;&#20204;&#26159;&#25353;&#29031;&#20854;&#20869;&#22312;&#30340;&#37325;&#35201;&#24615;&#26469;&#23450;&#20301;&#30340;&#12290;<BR>&#21457;&#29616;&#20027;&#35201;&#30340;&#22522;&#26412;&#39034;&#24207;&#24605;&#24819;&#30340;&#19968;&#20010;&#31616;&#21333;&#21150;&#27861;&#65292;&#21487;&#20197;&#20174;&#25552;&#38382;&#30475;&#20986;&#26469;<BR></FONT></SPAN></SPAN><FONT style="BACKGROUND-COLOR: #0000ff">&#65306;<BR><FONT style="BACKGROUND-COLOR: #80ff00">.&#38656;&#35201;&#20160;&#20040;&#26679;&#30340;&#30693;&#35782;&#65311;<BR>.&#22914;&#26524;&#26159;&#19968;&#26412;&#20070;&#65292;&#31456;&#33410;&#30340;&#21517;&#31216;&#26159;&#20160;&#20040;&#65311;<BR>.&#25105;&#30340;&#20855;&#20307;&#30446;&#26631;&#26159;&#20160;&#20040;&#65311;<BR>.&#22312;&#25152;&#32771;&#34385;&#30340;&#39046;&#22495;&#24403;&#20013;&#65292;&#26368;&#20026;&#37325;&#35201;&#30340;&#19971;&#20010;&#20998;&#31867;&#26159;&#20160;&#20040;&#65311;<BR>.&#25105;&#30340;&#22522;&#26412;&#38382;&#39064;&#26159;&#20160;&#20040;&#65311;&#8220;&#20026;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#20160;&#20040;&#65311;&#8221;&#12289;&#8220;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#8221;<BR>&#12289;&#8220;&#35841;&#65311;&#8221;&#12289;&#8220;&#24590;&#26679;&#65311;&#8221;&#12289;&#8220;&#21738;&#19968;&#20010;&#65311;&#8221;&#12289;&#8220;&#20160;&#20040;&#26102;&#20505;&#65311;&#8221;<BR>&#36890;&#24120;&#37117;&#36275;&#21487;&#20197;&#20316;&#20026;&#19968;&#24352;&#24605;&#32500;&#23548;&#22270;&#30340;&#20027;&#35201;&#20998;&#26525;&#12290;<BR>&#32463;&#24120;&#30340;&#24773;&#20917;&#26159;&#65292;&#24403;&#20320;&#38382;&#33258;&#24049;&#36825;&#20123;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;<BR>&#24448;&#24448;&#23601;&#25214;&#21040;&#20102;&#25152;&#35201;&#27714;&#30340;&#22522;&#26412;&#39034;&#24207;&#24605;&#24819;&#12290;&#22914;&#26524;&#27809;&#26377;&#25214;&#21040;&#65292;<BR>&#29992;&#19968;&#20010;&#20013;&#22830;&#22270;&#24418;&#25110;&#32773;&#20027;&#39064;&#35789;&#24320;&#22987;&#65292;&#20877;&#20174;&#36825;&#37324;&#30011;&#22235;&#33267;&#19971;&#26465;&#20998;&#26525;&#32447;<BR>&#12290;&#20877;&#38382;&#19978;&#36848;&#20960;&#20010;&#38382;&#39064;&#12290;<BR>&#25110;&#32773;&#65292;&#21487;&#20197;&#20877;&#22238;&#21040;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#26041;&#27861;&#19978;&#21435;&#65292;<BR>&#20889;&#19979;&#26368;&#20808;&#24819;&#36215;&#26469;&#30340;&#21313;&#20010;&#35789;&#25110;&#32773;&#22270;&#24418;&#65292;<BR>&#20877;&#38382;&#33258;&#24049;&#21738;&#20123;&#26159;&#21487;&#20197;&#21512;&#24182;&#21040;&#19968;&#31867;&#37324;&#38754;&#21435;&#30340;&#12290;<BR>&#23618;&#27425;&#12289;&#20998;&#31867;&#21644;BOI&#30340;&#22909;&#22788;<BR>1.&#20027;&#35201;&#30340;&#24605;&#24819;&#38598;&#20013;&#22312;&#19968;&#36215;&#65292;&#22240;&#27492;&#65292;<BR>&#20108;&#32423;&#21644;&#19977;&#32423;&#30340;&#24605;&#24819;&#23601;&#21487;&#20197;&#24456;&#24555;&#24456;&#36731;&#26494;&#22320;&#36319;&#19978;&#65292;<BR>&#24418;&#25104;&#19968;&#20010;&#21644;&#35856;&#30340;&#24605;&#24819;&#32467;&#26500;&#12290;<BR>2.BOI&#26377;&#21161;&#20110;&#24418;&#25104;&#12289;&#25972;&#29702;&#21644;&#26500;&#36896;&#24605;&#32500;&#23548;&#22270;&#65292;<BR>&#20351;&#24605;&#32500;&#33021;&#22815;&#20197;&#33258;&#28982;&#21644;&#26377;&#24207;&#30340;&#26041;&#24335;&#36827;&#34892;&#12290;</FONT><BR></FONT><SPAN class=extract><SPAN class=extract>&#32451;&#20064;<BR></SPAN>&#20351;&#29992;&#30446;&#21069;&#24050;&#32463;&#23398;&#21040;&#30340;&#19968;&#20999;&#24605;&#32500;&#23548;&#22270;&#26041;&#27861;&#65292;<BR>&#23601;&#24184;&#31119;&#36825;&#20010;&#27010;&#24565;&#23436;&#25104;&#33258;&#24049;&#30340;&#24605;&#32500;&#20840;&#22270;&#65292;&#24182;&#23558;&#23427;&#19982;&#22270;9&#30456;&#27604;&#36739;&#12290;<BR>&#24605;&#32500;&#23548;&#22270;&#30456;&#23545;&#20110;&#29992;&#32447;&#24615;&#26041;&#27861;&#33609;&#25311;&#21644;&#35760;&#31508;&#35760;&#30340;&#38271;&#22788;<BR>&#21453;&#36807;&#26469;&#30475;&#29616;&#20195;&#31508;&#35760;&#30340;&#21150;&#27861;&#65292;&#21487;&#20197;&#24635;&#32467;&#20986;&#24605;&#32500;&#23548;&#22270;&#30340;&#38271;&#22788;&#65306;<BR>1.&#21482;&#35760;&#30456;&#20851;&#30340;&#35789;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#65306;&#33410;&#32422;50%&#21040;95%&#30340;&#26102;&#38388;&#12290;<BR>2.&#21482;&#35835;&#30456;&#20851;&#30340;&#35789;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#65306;&#33410;&#32422;90%&#22810;&#12290;<BR>3.&#22797;&#20064;&#24605;&#32500;&#23548;&#22270;&#31508;&#35760;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#65306;&#33410;&#32422;90%&#22810;&#12290;<BR>4.&#19981;&#24517;&#22312;&#19981;&#38656;&#35201;&#30340;&#35789;&#27719;&#37324;&#38754;&#23547;&#25214;&#20851;&#38190;&#35789;&#21487;&#20197;&#33410;&#30465;&#26102;&#38388;&#65306;<BR>&#24635;&#20849;&#33410;&#32422;90%&#30340;&#26102;&#38388;&#12290;<BR>5.&#38598;&#20013;&#31934;&#21147;&#20110;&#30495;&#27491;&#30340;&#20027;&#39064;&#12290;<BR>6.&#37325;&#35201;&#30340;&#20851;&#38190;&#35789;&#26356;&#20026;&#26174;&#30524;&#12290;<BR>7.&#37325;&#35201;&#30340;&#20851;&#38190;&#35789;&#24182;&#21015;&#22312;&#26102;&#31354;&#20043;&#20013;&#65292;&#25913;&#21892;&#21019;&#36896;&#21147;&#21644;&#35760;&#24518;&#21147;&#12290;<BR>8.&#21487;&#20197;&#22312;&#20851;&#38190;&#35789;&#20043;&#38388;&#20135;&#29983;&#28165;&#26224;&#21512;&#36866;&#30340;&#32852;&#24819;&#12290;<BR>9.&#22823;&#33041;&#26356;&#26131;&#20110;&#25509;&#21463;&#21644;&#35760;&#24518;&#26377;&#35270;&#35273;&#21050;&#28608;&#12289;&#22810;&#37325;&#33394;&#24425;&#12289;<BR>&#22810;&#32500;&#24230;&#30340;&#24605;&#32500;&#23548;&#22270;&#65292;&#32780;&#19981;&#26159;&#21333;&#35843;&#28902;&#20154;&#30340;&#32447;&#24615;&#31508;&#35760;&#12290;<BR>10.&#20570;&#24605;&#32500;&#23548;&#22270;&#30340;&#26102;&#20505;&#65292;&#20154;&#20250;&#22788;&#22312;&#19981;&#26029;&#26377;&#26032;&#21457;&#29616;&#21644;&#26032;&#20851;&#31995;&#30340;&#36793;&#32536;<BR>&#12290;&#36825;&#20250;&#40723;&#21169;&#24605;&#24819;&#19981;&#38388;&#26029;&#21644;&#26377;&#21487;&#33021;&#27809;&#26377;&#31351;&#23613;&#22320;&#27969;&#21160;&#12290;<BR>11.&#24605;&#32500;&#23548;&#22270;&#19982;&#22823;&#33041;&#33258;&#28982;&#30340;&#23436;&#25104;&#25110;&#23436;&#25972;&#27442;&#26395;&#30456;&#31526;&#21512;&#12290;<BR>12.&#22823;&#33041;&#19981;&#26029;&#22320;&#21033;&#29992;&#20854;&#25152;&#26377;&#30340;&#30382;&#23618;&#25216;&#24039;&#65292;&#36234;&#26469;&#36234;&#28165;&#37266;&#65292;<BR>&#36234;&#26469;&#36234;&#24895;&#24847;&#25509;&#21463;&#26032;&#20107;&#29289;&#12290;<BR>&#19979;&#31456;&#31616;&#36848;<BR>&#23436;&#25104;&#20102;&#31532;&#19968;&#21367;&#21644;&#31532;&#20108;&#21367;&#21518;&#65292;<BR>&#20320;&#23545;&#20110;&#25918;&#23556;&#24615;&#24605;&#32500;&#30340;&#32467;&#26500;&#21644;&#22522;&#30784;&#23601;&#27604;&#36739;&#28165;&#26970;&#20102;&#12290;<BR>&#20320;&#36824;&#23398;&#20064;&#20102;&#20174;&#22522;&#30784;&#38598;&#20307;&#35752;&#35770;&#21040;&#23567;&#22411;&#24605;&#32500;&#23548;&#22270;&#20877;&#21040;&#20840;&#24133;&#24605;&#32500;&#23548;&#22270;<BR>&#30340;&#20840;&#37096;&#30693;&#35782;&#12290;<BR>&#29616;&#22312;&#65292;&#20320;&#38656;&#35201;&#19968;&#20010;&#21487;&#20197;&#34920;&#36798;&#20320;&#30340;&#25918;&#23556;&#24615;&#24605;&#32500;&#30340;&#32467;&#26500;&#12290;<BR>&#31532;&#19977;&#21367;&#23558;&#32473;&#20320;&#19968;&#20123;&#22522;&#26412;&#30340;&#25351;&#21335;&#65292;<BR>&#20351;&#20320;&#22825;&#29983;&#30340;&#21019;&#36896;&#24615;&#24471;&#21040;&#37322;&#25918;&#32780;&#19981;&#26159;&#25233;&#21046;&#12290;</SPAN></SPAN></FONT>