&#13;&#10;<P>1 &#31361;&#20986;&#37325;&#28857;<BR><SPAN class=Highlight>&#24378;&#35843;&#37325;&#28857;&#65292;&#22914;&#25105;&#20204;&#19968;&#21521;&#25152;&#35265;&#65292;<BR>&#26159;&#25913;&#21892;&#35760;&#24518;&#21644;&#25552;&#39640;&#21019;&#36896;&#21147;&#30340;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#12290;<BR></SPAN><FONT style="BACKGROUND-COLOR: #ff0080"><SPAN class=Highlight>&#24378;&#35843;&#37325;&#28857;</FONTZZZ></SPAN>&#25152;&#20351;&#29992;&#21040;&#30340;&#19968;&#20999;<SPAN class=Highlight>&#25216;&#27861;</SPAN>&#37117;&#21487;&#20197;&#29992;&#22312;<SPAN class=Highlight>&#32852;&#24819;</SPAN>&#19978;&#65292;&#21453;&#36807;&#26469;&#20134;&#28982;<BR>&#12290;<BR></FONT><SPAN class=Highlight>&#19979;&#21015;<FONT style="BACKGROUND-COLOR: #8080ff">&#35268;&#21017;</FONT>&#20351;&#20320;&#33021;&#22815;<FONT style="BACKGROUND-COLOR: #00ffff">&#21462;&#24471;&#24605;&#32500;&#23548;&#22270;</FONT>&#20013;&#30340;<FONT style="BACKGROUND-COLOR: #00ffff">&#26368;&#22823;&#25104;&#32489;&#21644;&#26368;&#20026;&#21512;&#36866;&#22320;&#24378;<BR>&#35843;&#37325;&#28857;</FONT>&#12290;</SPAN></P>&#13;&#10;<P><B><B><BR><img style="HEIGHT: 323px; WIDTH: 498px" alt="Image #19: c:\SuperMemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage14368.jpg" src="file:///c:/SuperMemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/11/118.jpg" width=1599 height=1200></B></B><BR><FONT style="BACKGROUND-COLOR: #00ff00"><SPAN class=clozed><FONT style="BACKGROUND-COLOR: #00ff00"><SPAN class=clozed><FONT style="BACKGROUND-COLOR: #00ff00"><SPAN class=clozed><FONT style="BACKGROUND-COLOR: #00ff00">&#19968;&#23450;&#35201;&#29992;&#20013;&#22830;&#22270;</FONT></SPAN></FONT></SPAN></FONT></SPAN></FONT><BR>&nbsp; <SPAN class=Highlight>&#22270;&#24418;&#21487;&#20197;<SPAN class=clozed><SPAN class=Highlight>&#33258;&#21160;&#22320;&#21560;&#24341;&#30524;&#30555;&#21644;&#22823;&#33041;&#30340;&#27880;&#24847;&#21147;&#12290;</SPAN><BR></SPAN></SPAN>&nbsp; <FONT style="BACKGROUND-COLOR: #ffff80">&#23427;&#21487;&#20197;&#35302;&#21457;&#26080;&#25968;&#30340;&#32852;&#24819;&#65292;<BR>&nbsp; &#24182;&#19988;&#26159;&#24110;&#21161;&#35760;&#24518;&#30340;&#19968;&#20010;&#26377;&#24778;&#20154;&#25928;&#26524;&#30340;&#26041;&#27861;&#12290;</FONT>&#21478;&#22806;&#65292;<BR>&nbsp; <FONT style="BACKGROUND-COLOR: #00ff80">&#22270;&#24418;&#36824;&#24456;&#26377;&#21560;&#24341;&#21147;&#8212;&#8212;&#22312;&#35768;&#22810;&#23618;&#38754;&#19978;&#37117;&#26159;&#22914;&#27492;&#12290;&#23427;&#21560;&#24341;&#20320;&#65292;<BR>&nbsp; &#23427;&#20351;&#20320;&#24863;&#21040;&#20599;&#24742;&#65292;&#23427;&#20351;&#20320;&#39640;&#20852;&#65292;&#20419;&#20351;&#20320;&#27880;&#24847;&#23427;&#12290;<BR>&nbsp; &#22914;&#26524;&#26576;&#20010;&#29305;&#21035;&#30340;&#35789;&#65288;&#32780;&#19981;&#26159;&#22270;&#24418;&#65289;<BR>&nbsp; &#23545;&#20110;&#24605;&#32500;&#23548;&#22270;&#26159;&#32477;&#23545;&#35201;&#22788;&#20110;&#20013;&#22830;&#22320;&#20301;&#26102;&#65292;<BR>&nbsp; &#36825;&#20010;&#35789;&#20063;&#21487;&#20197;&#36890;&#36807;&#22686;&#21152;&#23618;&#27425;&#24863;&#12289;<BR>&nbsp; &#22810;&#37325;&#33394;&#24425;&#21644;&#21560;&#24341;&#20154;&#30340;&#22806;&#24418;&#26469;&#21464;&#25104;&#19968;&#20010;&#22270;&#24418;&#12290;</FONT></P><FONT style="BACKGROUND-COLOR: #00ff80">&#13;&#10;<P><BR><FONT style="BACKGROUND-COLOR: #00ff00">&nbsp; &#25972;&#20010;&#24605;&#32500;&#23548;&#22270;&#20013;&#37117;&#35201;&#29992;&#22270;&#24418;</FONT></P>&#13;&#10;<P><img alt="Image #3: c:\SuperMemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage9976.jpg" src="file:///c:/SuperMemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/6/70.jpg"><BR>&nbsp; &#21482;&#35201;&#26377;&#21487;&#33021;&#30340;&#26102;&#20505;&#65292;&#37117;&#35201;&#29992;&#21040;&#22270;&#24418;&#65292;&#36825;&#20250;&#24471;&#21040;&#19978;&#36848;&#30340;&#31181;&#31181;&#22909;&#22788;&#65292;<BR>&nbsp; <SPAN class=Highlight></P>&#13;&#10;<P>&#36824;&#21487;&#20197;&#22312;&#20320;&#30340;&#35270;&#35273;&#21644;&#35821;&#35328;&#30382;&#23618;&#25216;&#24039;&#20043;&#38388;&#24314;&#31435;&#24456;&#26377;&#21050;&#28608;&#24615;&#30340;&#24179;&#34913;,</FONTZZZ><FONTZZZ style="BACKGROUND-COLOR: #ffffff">&#25913;&#21892;&#20320;&#30340;&#35270;&#35273;&#24863;&#35302;&#21147;&#12290;</FONTZZZ><BR></P>&#13;&#10;<P></SPAN></FONT><FONT style="BACKGROUND-COLOR: #00ff80">&nbsp; &#22914;&#26524;&#20320;&#25226;&#23475;&#24597;&#30011;&#24471;&#24456;&#24046;&#30340;&#25285;&#24515;&#25918;&#21040;&#19968;&#36793;&#21435;&#65292;&#20877;&#30011;&#27604;&#22914;&#19968;&#21482;&#34676;&#34678;<BR>&nbsp; &#65292;&#20320;&#23545;&#31532;&#19968;&#24133;&#30011;&#21487;&#33021;&#19981;&#22826;&#28385;&#24847;&#12290;&#26377;&#26102;&#20505;&#65292;<B><B><BR></B></B><BR>&nbsp; &#20320;&#21487;&#33021;&#30011;&#24471;&#19981;&#20687;&#20010;&#26679;&#23376;&#65281;&#21487;&#26159;&#65292;&#37325;&#35201;&#30340;&#22312;&#20110;&#65292;&#20320;&#24050;&#32463;&#35797;&#36807;&#20102;&#65292;<BR>&nbsp; &#19979;&#27425;&#20320;&#30475;&#21040;&#34676;&#34678;&#30340;&#26102;&#20505;&#65292;&#20250;&#24819;&#21040;&#26356;&#20180;&#32454;&#22320;&#35266;&#23519;&#23427;&#65292;<BR>&nbsp; &#20197;&#20415;&#20110;&#35760;&#20303;&#23427;&#30340;&#26679;&#23376;&#24182;&#37325;&#26032;&#30011;&#20986;&#26469;&#12290;<BR>&nbsp; &#36825;&#26679;&#19968;&#26469;&#65292;&#22312;&#24605;&#32500;&#23548;&#22270;&#20013;&#20351;&#29992;&#20102;&#22270;&#24418;&#21518;&#65292;<BR>&nbsp; &#20320;&#20250;<SPAN class=clozed><FONT style="BACKGROUND-COLOR: #00ff80">&#26356;&#21152;&#27880;&#24847;&#29616;&#23454;&#29983;&#27963;&#65292;&#36827;&#32780;&#21162;&#21147;&#25552;&#39640;&#25551;&#36848;&#30495;&#23454;&#29289;&#20307;&#30340;&#33021;&#21147;&#12290;<BR>&nbsp; &#20320;&#20250;&#30495;&#30340;&#23545;&#21608;&#22260;&#30340;&#19990;&#30028;&#8220;&#30529;&#24320;&#30524;&#30555;&#8221;&#12290;</FONT></SPAN></FONT><FONT style="BACKGROUND-COLOR: #00ff80"><BR><FONT style="BACKGROUND-COLOR: #00ff00">&nbsp; &#20013;&#22830;&#22270;&#24418;&#19978;&#35201;&#29992;&#19977;&#31181;&#25110;&#32773;&#26356;&#22810;&#30340;&#39068;&#33394;</FONT></FONT><FONT style="BACKGROUND-COLOR: #00ff80"><BR></P></FONT>&#13;&#10;<P><FONT style="BACKGROUND-COLOR: #00ff80"></FONT><SPAN class=Highlight>&#33394;&#24425;&#20250;<SPAN class=clozed>&#22686;&#21152;&#35760;&#24518;&#21147;&#21644;&#21019;&#36896;&#21147;</SPAN>&#65292;&#20351;&#20320;&#36991;&#24320;&#21333;&#33394;&#24341;&#36215;&#30340;&#21333;&#35843;&#12290;&#23427;&#20204;&#20250;&#32473;&#22270;&#20687;&#24102;&#26469;&#27963;&#21147;&#65292;&#20351;&#20854;&#26356;&#20026;&#29983;&#21160;&#12290;</SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ff00" color=#000000 face=Simsun>&#8226;&#22270;&#20687;&#35201;&#26377;&#23618;&#27425;&#24863;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#23618;&#27425;<SPAN class=clozed>&#20351;&#20107;&#29289;&#8220;&#31361;&#29616;&#8221;&#20986;&#26469;</SPAN>&#65292;&#32780;&#20219;&#20309;&#31361;&#20986;&#30340;&#20107;&#29289;&#37117;&#20250;&#20351;&#20154;&#24456;&#23481;&#26131;&#35760;&#20303;&#65292; &#20063;&#20415;&#20110;&#20132;&#27969;&#12290;&#36825;&#26679;&#65292;&#24605;&#32500;&#23548;&#38412;&#20013;&#26368;&#20026;&#37325;&#35201;&#30340;&#19968;&#20123;&#22240;&#32032;&#23601;&#21487;&#20197;&#36890;&#36807;&#19977;&#32500;&#30340;&#22270;&#20687;&#24471;&#20197;&#24378;&#35843;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ff00" color=#000000 face=Simsun>&#8226;&#35201;&#29992;&#36890;&#24863;(&#22810;&#31181;&#29983;&#29702;&#24863;&#35273;&#28151;&#21512;&#65289;</FONT></SPAN></P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun><SPAN class=Highlight>&#13;&#10;<P><SPAN class=Highlight>&#21482;&#35201;&#26377;&#21487;&#33021;&#65292;&#20320;&#23601;&#24212;&#35813;&#22312;&#24605;&#32500;&#23548;&#22270;&#20013;&#20351;&#29992;&#19968;&#20123;&#30456;&#20851;<SPAN class=clozed>&#35270;&#35273;&#12289;&#21548;&#35273;&#12289;&#21957; &#35273;&#12289;&#21619;&#35273;&#12289;&#35302;&#35273;&#21644;&#21160;&#35273;&#65288;&#32908;&#32905;&#24863;&#35273;&#65289;&#30340;&#35789;&#25110;&#32773;&#22270;&#20687;</SPAN>&#12290;&#35768;&#22810;&#33879;&#21517;&#30340;&#35760;&#24518;&#22823;&#24072;&#21644;&#20255;&#22823;&#30340;&#20316;&#23478;&#12289;&#35799;&#20154;&#37117;&#29992;&#21040;&#36807;&#36825;&#31181;&#26041;&#27861;&#12290;</FONTZZZ></SPAN></P>&#13;&#10;<P></SPAN></FONT></SPAN><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#20363;&#22914;&#65292;&#22312;&#33655;&#39532;&#30340;&#33879;&#21517;&#21490;&#35799;&#12298;&#22885;&#24503;&#36187;&#12299;&#36825;&#26412;&#24778;&#20154;&#30340;&#35760;&#24518;&#22823;&#20316;&#20013;&#65292;&#20182;&#20351;&#29992; &#20102;&#20840;&#37096;&#30340;&#20154;&#20307;&#24863;&#35273;&#65292;&#26469;&#25551;&#20889;&#23588;&#37324;&#35199;&#26031;&#65288;Ulysses)&#22312;&#38271;&#24180;&#22260;&#25915;&#29305;&#27931;&#20234;&#20043;&#21518; &#36820;&#22238;&#23478;&#26102;&#26102;&#30340;&#28608;&#21160;&#21644;&#26053;&#36884;&#30340;&#38505;&#24694;&#12290;&#22312;&#19979;&#21015;&#36825;&#20010;&#24773;&#26223;&#20013;&#65292;&#23588;&#37324;&#35199;&#26031;&#19981;&#24910; &#35302;&#24594;&#20102;&#28023;&#31070;&#23612;&#26222;&#39039;&#65288;Neptune)&#65292;&#24825;&#24471;&#28023;&#31070;&#25472;&#36215;&#28372;&#22825;&#39559;&#28010;&#26469;&#25253;&#22797;&#65306;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#27491;&#35828;&#30528;&#65292;&#22823;&#28023;&#22312;&#20182;&#30524;&#21069;&#25472;&#36215;&#20102; &#19968;&#38453;&#29378;&#39118;&#24694;&#28010;&#65292;&#23567;&#33337;&#21448;&#25671;&#26179;&#36215;&#26469;&#65292; &#23558;&#20182;&#25243;&#20986;&#33337;&#22806;,&#19968;&#25226;&#25684;&#24471;&#32769;&#36828;&#12290;&#20182;&#26494;&#24181;&#20102;&#22836;&#30420;&#65292;&#21487;&#29378;&#39118;&#30340;&#34542;&#21147;&#22914;&#27492;&#20043; &#22823;&#65292;&#26693;&#26438;&#34987;&#25318;&#33136;&#25240;&#26029;&#65292;&#33337;&#24070;&#21644;&#24070;&#26689;&#37117;&#21038;&#21040;&#20102;&#28023;&#37324;&#12290;&#23588;&#37324;&#35199;&#26031;&#27785;&#22312;&#27700;&#37324; &#24456;&#38271;&#26102;&#38388;&#65292;&#20182;&#21482;&#33021;&#31469;&#23613;&#20840;&#21147;&#25379;&#25166;&#21040;&#27700;&#38754;&#19978;&#26469;&#65292;&#22240;&#20026;&#28023;&#20013;&#22899;&#31070;&#21345;&#21525;&#26222;&#32034; &#36192;&#32473;&#20182;&#30340;&#34915;&#26381;&#23454;&#22312;&#22826;&#37325;&#12290;&#20182;&#30340;&#22836;&#32456;&#20110;&#38706;&#20986;&#20102;&#27700;&#38754;&#65292;&#21520;&#20986;&#20102;&#27969;&#36827;&#22068;&#37324; &#30340;&#33510;&#28073;&#30340;&#28023;&#27700;&#12290;&#21738;&#24597;&#26159;&#36825;&#26679;,&#20182;&#36824;&#26159;&#30447;&#30528;&#33258;&#24049;&#30340;&#33337;&#65292;&#22859;&#21147;&#26397;&#23427;&#24555;&#36895;&#22320; &#28216;&#21435;&#65292;&#25235;&#20303;&#23427;&#65292;&#32763;&#36523;&#21448;&#29228;&#19978;&#20102;&#33337;&#8212;&#8212;&#20182;&#35201;&#36867;&#36991;&#34987;&#28153;&#27515;&#30340;&#21380;&#36816;&#12290;&#22823;&#28023;&#32039; &#25899;&#20303;&#23567;&#33337;&#19981;&#25918;&#65292;&#29467;&#28872;&#22320;&#25671;&#26179;&#30528;&#23427;&#65292;&#22914;&#21516;&#31179;&#39118;&#21561;&#24471;&#34015;&#33457;&#22312;&#36335;&#38754;&#19978;&#39128;&#26469;&#39128; &#21435;&#12290;&#19968;&#20999;&#23601;&#22909;&#20687;&#19996;&#21335;&#35199;&#21271;&#39118;&#19968;&#36215;&#29609;&#30684;&#26495;&#32701;&#29699;&#28216;&#25103;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35831;&#27880;&#24847;&#36825;&#37324;&#30340;&#27875;&#22863;&#12289;&#37325;&#22797;&#12289;&#24207;&#21015;&#12289;&#24847;&#35937;&#12289;&#25552;&#21450;&#30340;&#21508;&#31181;&#24863;&#23467;&#20307;&#39564;&#12289;&#36816; &#21160;&#12289;&#22840;&#24352;&#12289;&#33394;&#24425;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#20999;&#37117;&#21253;&#23481;&#22312;&#20196;&#20154;&#38590;&#20197;&#24536;&#24576;&#30340;&#12289;&#31934;&#28251;&#30340;&#19968;&#20010; &#27573;&#33853;&#37324;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35266;&#23519;&#19968;&#19979;&#23567;&#23401;&#23376;&#20204;&#20197;&#21508;&#31181;&#24863;&#23448;&#26469;&#20307;&#39564;&#33258;&#28982;&#26159;&#24456;&#26377;&#36259;&#21619;&#30340;&#19968;&#20214;&#20107;&#12290; &#20182;&#20204;&#35302;&#25720;&#12289;&#21697;&#23581;&#12289;&#31227;&#21160;&#21644;&#25506;&#32034;&#65307;&#28982;&#21518;&#21448;&#27468;&#39042;&#12289;&#27468;&#21809;&#12289;&#32534;&#27468;&#35875;&#24182;&#30456;&#20114;&#35762;&#25925;<BR><BR></FONT></SPAN><STRONG><FONT face=&#23435;&#20307;>&#20107;&#65292;&#32534;&#36896;&#38750;&#24120;&#21160;&#20154;&#30340;&#24605;&#32500;&#23548;&#22270;&#24187;&#24819;&#21644;&#30333;&#26085;&#26790;&#12290;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#36319;&#36825;&#20123;&#23401;&#23376;&#19968;&#26679;&#65292;&#34987;&#31216;&#20026;&#8220;S&#8221;&#20808;&#29983;&#30340;&#35874;&#37324;&#38634;&#22827;&#26031;&#22522;&#23601;&#26159;&#29992;&#36890;&#24863;&#24110;&#21161; &#33258;&#24049;&#35760;&#20303;&#19968;&#29983;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#26102;&#21051;&#30340;&#12290;&#20122;&#21382;&#23665;&#22823;&#8226;&#40065;&#37324;&#20122;&#22312;&#20182;&#26377;&#20851;&#8220;S"</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#20808;&#29983;&#30340;&#12298;&#35760;&#24518;&#19987;&#23478;&#30340;&#24605;&#32500;&#12299; &#8212;&#20070;&#20013;&#25253;&#21578;&#35828;&#65306;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#23545;&#20110;&#8220;S&#8221;&#26469;&#35828;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#21482;&#26377;&#35789;&#27719;&#30340;&#24847;&#20041;&#25165;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#12290;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#27599;&#20010;&#35789;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#37117;&#20250;&#28608;&#36215;&#19968;&#20010;&#22270;&#20687;&#30340;&#25928;&#26524;&#12290;&#20182;&#24322;&#20046;&#24120;&#20154;&#30340;&#22320;&#26041; &#26159;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19982;&#20262;&#27604;&#30340;&#29983;&#21160;&#65292;&#22240;&#27492;&#20182;&#30340;&#35760;&#24518;&#27604;&#21035;&#20154;&#30340;&#29282;&#22266;&#24471;&#22810;&#12290;&#21478;&#22806;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19968;&#20363;&#22806;&#22320;&#19982;&#36890;&#24863;&#25104;&#20998;&#32852;&#31995;&#22312;&#19968;&#36215;&#8230;&#8230;</FONT></STRONG></P>&#13;&#10;<P><img alt="Image #4: c:\SuperMemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage21643.jpg" src="file:///c:/SuperMemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/7/78.jpg"></P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=extract><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=extract><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=extract><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight>&#13;&#10;<P><STRONG>&#36816;&#21160;&#20063;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#21161;&#35760;&#25163;&#27573;&#65292;&#21487;&#29992;&#26469;&#20419;&#36827;&#24605;&#32500;&#23548;&#22270;&#12290;&#20320;&#30340;&#35789;&#27719;&#12289;&#22270;&#29255;&#12289;&#25972;&#20010;&#30340;&#24605;&#32500;&#23548;&#22270;&#37117;&#21487;&#20197;&#31227;&#21160;&#19968;&#23601;&#20687;&#36842;&#22763;&#23612;&#20048;&#22253;&#21046;&#20316;&#30340;&#19968; &#20123;&#20196;&#20154;&#38590;&#24536;&#30340;&#12289;&#31934;&#24425;&#30340;&#21160;&#30011;&#29255;&#12290;&#20026;&#20102;&#35753;&#20320;&#30340;&#22270;&#20687;&#31227;&#21160;&#36215;&#26469;&#65292;&#20320;&#21487;&#20197;&#21152; &#19968;&#20123;&#21512;&#36866;&#30340;&#35270;&#35273;&#21160;&#24863;&#31526;&#21495;&#65292;&#20030;&#20363;&#22914;&#19979;&#12290;</FONTZZZ></STRONG></P>&#13;&#10;<P></SPAN></FONT></STRONG><STRONG><FONT style="BACKGROUND-COLOR: #00ff00" face=&#23435;&#20307;>&#8226;&#23383;&#20307;&#12289;&#32447;&#26465;&#21644;&#22270;&#20687;&#30340;&#22823;&#23567;&#23613;&#32622;&#22810;&#19968;&#20123;&#21464;&#21270;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#21464;&#21270;&#22823;&#23567;&#26159;<SPAN class=clozed>&#34920;&#26126;&#23618;&#27425;&#24403;&#20013;&#30456;&#23545;&#37325;&#35201;&#24615;&#30340;&#26368;&#22909;&#30340;&#19968;&#20010;</SPAN>&#21150;&#27861;&#12290;<SPAN class=Highlight><STRONG>&#25193;&#22823;&#23610;&#23544;&#21487;&#20197;&#31361;&#20986;&#37325;&#28857;&#65292;&#22240;&#32780;&#20063;&#23601;&#22686;&#22823;&#20102;&#24819;&#36215;&#23427;&#26469;&#30340;&#21487;&#33021;&#24615;&#12290;</STRONG></SPAN></FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT style="BACKGROUND-COLOR: #00ff00" face=&#23435;&#20307;>&#8226;&#38388;&#38548;&#35201;&#26377;&#24207;</FONT></STRONG></P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight>&#13;&#10;<P><STRONG>&#23433;&#25490;&#26377;&#24207;&#30340;&#38388;&#38548;<SPAN class=clozed>&#20250;&#22686;&#22823;&#22270;&#24418;&#30340;&#26465;&#29702;&#24615;</SPAN>&#65292;&#26377;&#21161;&#20110;&#23618;&#27425;&#21644;&#20998;&#31867;&#30340;&#20351; &#29992;&#65292;&#35753;&#24605;&#32500;&#23548;&#22270;&#8220;&#25950;&#24320;&#8221;&#20379;&#20154;&#28155;&#21152;&#65292;&#30475;&#36215;&#26469;&#20063;&#32654;&#24471;&#22810;&#12290;</FONTZZZ></STRONG></P>&#13;&#10;<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><FONT style="BACKGROUND-COLOR: #00ff00">&#8226;&#38388;&#38548; </FONT><SPAN class=Highlight>&#27599;&#20010;&#26465;&#30446;&#20043;&#38388;&#31354;&#20986;&#19968;&#23450;&#30340;&#22320;&#26041;&#65292;&#20250;&#20351;&#24605;&#32500;&#23548;&#22270;&#31209;&#24207;&#20117;&#28982;&#65292;&#32467;&#26500;&#20998;&#26126;&#12290;</SPAN><SPAN class=Highlight>&#20174;&#36923;&#36753;&#32467;&#35770;&#26469;&#30475;&#65292;<SPAN class=clozed>&#21508;&#26465;&#30446;&#20043;&#38388;&#30340;&#31354;&#38388;&#21487;&#20197;&#19982;&#26465;&#30446;&#26412;&#36523;&#30340;&#37325;&#35201;&#24615;&#30456;&#27604;</SPAN>&#12290;</SPAN>&#20363;&#22914;&#65292;&#22312;&#26085;&#26412;&#25554;&#33457;&#33402;&#26415;&#20013;&#65292;&#25972;&#20307;&#24067;&#32622;&#30340;&#22522;&#30784;&#26159;&#40092;&#33457;&#20043;&#38388;&#30340;&#38388;&#38548;&#12290; &#21516;&#26679;&#22320;&#65292;&#22312;&#38899;&#20048;&#20013;&#65292;&#22768;&#27870;&#32463;&#24120;&#26159;&#38385;&#32469;&#30528;&#26080;&#22768;&#32780;&#23433;&#25490;&#30340;&#12290;&#20363;&#22914;&#65292;&#36125;&#22810;&#33452;&#30340; &#31532;&#20116;&#20132;&#21709;&#26354;&#23454;&#38469;&#26159;&#26159;&#20174;&#20241;&#27490;&#25110;&#32773;&#38745;&#27490;&#31526;&#24181;&#22987;&#30340;&#12290;</FONT></STRONG></P>&#13;&#10;<P><B><B><BR><img alt="Image #6: c:\SuperMemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage17227.jpg" src="file:///c:/SuperMemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/8/81.jpg"></B></B></P></SPAN></STRONG></SPAN></FONT></STRONG></SPAN></STRONG></SPAN></FONT></STRONG></SPAN></STRONG></SPAN></FONT></STRONG>