&#13;&#10;<H3 id=&#38450;&#27490;&#36807;&#24230;&#24037;&#31243; style='BOX-SIZING: border-box; MARGIN-BOTTOM: 30px; FONT-FAMILY: "Palatino Linotype", "Book Antiqua", Palatino, Helvetica, STKaiti, SimSun, serif; WIDTH: 729px; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 40px; BORDER-BOTTOM: lightgrey 1px solid; TEXT-TRANSFORM: none; COLOR: rgb(102,102,102); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 31px; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#38450;&#27490;&#36807;&#24230;&#24037;&#31243;</H3>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#20154;&#30340;&#33041;&#23376;&#30495;&#26159;&#22855;&#22937;&#30340;&#19996;&#35199;&#12290;&#34429;&#28982;&#22823;&#23478;&#37117;&#30693;&#36947;&#36807;&#24230;&#24037;&#31243;&#65288;over-engineering&#65289;&#19981;&#22909;&#65292;&#22312;&#23454;&#38469;&#30340;&#24037;&#31243;&#20013;&#21364;&#32463;&#24120;&#19981;&#30001;&#33258;&#20027;&#30340;&#20986;&#29616;&#36807;&#24230;&#24037;&#31243;&#12290;&#25105;&#33258;&#24049;&#20063;&#29359;&#36807;&#22909;&#22810;&#27425;&#36825;&#31181;&#38169;&#35823;&#65292;&#25152;&#20197;&#35273;&#24471;&#26377;&#24517;&#35201;&#20998;&#26512;&#19968;&#19979;&#65292;&#36807;&#24230;&#24037;&#31243;&#20986;&#29616;&#30340;&#20449;&#21495;&#21644;&#20806;&#22836;&#65292;&#36825;&#26679;&#21487;&#20197;&#22312;&#21021;&#26399;&#30340;&#26102;&#20505;&#23601;&#21450;&#26102;&#21457;&#29616;&#24182;&#19988;&#36991;&#20813;&#12290;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'><SPAN class=Highlight>&#36807;&#24230;&#24037;&#31243;&#21363;&#23558;&#20986;&#29616;&#30340;&#19968;&#20010;&#37325;&#35201;&#20449;&#21495;&#65292;&#23601;&#26159;&#24403;&#20320;&#36807;&#24230;&#30340;&#24605;&#32771;&#8220;&#23558;&#26469;&#8221;&#65292;&#32771;&#34385;&#19968;&#20123;&#36824;&#27809;&#26377;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#36824;&#27809;&#26377;&#20986;&#29616;&#30340;&#38656;&#27714;&#12290;</SPAN>&#27604;&#22914;&#65292;&#8220;&#22914;&#26524;&#25105;&#20204;&#23558;&#26469;&#26377;&#20102;&#19978;&#30334;&#19975;&#34892;&#20195;&#30721;&#65292;&#26377;&#20102;&#20960;&#21315;&#21495;&#20154;&#65292;&#36825;&#26679;&#30340;&#24037;&#20855;&#23601;&#25903;&#25345;&#19981;&#20102;&#20102;&#8221;&#65292;&#8220;&#23558;&#26469;&#25105;&#21487;&#33021;&#38656;&#35201;&#36825;&#20010;&#21151;&#33021;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#23601;&#25226;&#20195;&#30721;&#20889;&#26469;&#25918;&#22312;&#37027;&#37324;&#8221;&#65292;&#8220;&#23558;&#26469;&#24456;&#22810;&#20154;&#35201;&#25193;&#20805;&#36825;&#29255;&#20195;&#30721;&#65292;&#25152;&#20197;&#29616;&#22312;&#25105;&#20204;&#23601;&#35753;&#23427;&#21464;&#24471;&#21487;&#37325;&#29992;&#8221;&#8230;&#8230;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'><SPAN class=Highlight>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24456;&#22810;&#36719;&#20214;&#39033;&#30446;&#22914;&#27492;&#22797;&#26434;&#12290;&#23454;&#38469;&#19978;&#27809;&#20570;&#22810;&#23569;&#20107;&#24773;&#65292;&#21364;&#20026;&#20102;&#25152;&#35859;&#30340;&#8220;&#23558;&#26469;&#8221;&#65292;&#21152;&#20837;&#20102;&#24456;&#22810;&#19981;&#24517;&#35201;&#30340;&#22797;&#26434;&#24615;&#12290;</SPAN>&#30524;&#21069;&#30340;&#38382;&#39064;&#36824;&#27809;&#35299;&#20915;&#21602;&#65292;&#23601;&#34987;&#8220;&#23558;&#26469;&#8221;&#32473;&#25302;&#22446;&#20102;&#12290;&#20154;&#20204;&#37117;&#19981;&#21916;&#27426;&#30446;&#20809;&#30701;&#27973;&#30340;&#20154;&#65292;<SPAN class=Highlight>&#28982;&#32780;&#22312;&#29616;&#23454;&#30340;&#24037;&#31243;&#20013;&#65292;&#26377;&#26102;&#20505;&#20320;&#23601;&#26159;&#24471;&#30475;&#36817;&#19968;&#28857;&#65292;&#25226;&#25163;&#22836;&#30340;&#38382;&#39064;&#20808;&#25630;&#23450;&#20102;&#65292;&#20877;&#35848;&#20197;&#21518;&#25193;&#23637;&#30340;&#38382;&#39064;&#12290;</SPAN>&#21478;&#22806;&#19968;&#31181;&#36807;&#24230;&#24037;&#31243;&#30340;&#26469;&#28304;&#65292;&#26159;&#36807;&#24230;&#30340;&#20851;&#24515;&#8220;&#20195;&#30721;&#37325;&#29992;&#8221;&#12290;&#24456;&#22810;&#20154;&#8220;&#21487;&#29992;&#8221;&#30340;&#20195;&#30721;&#36824;&#27809;&#20889;&#20986;&#26469;&#21602;&#65292;&#23601;&#22312;&#20851;&#24515;&#8220;&#37325;&#29992;&#8221;&#12290;&#20026;&#20102;&#35753;&#20195;&#30721;&#21487;&#20197;&#37325;&#29992;&#65292;&#26368;&#21518;&#34987;&#33258;&#24049;&#25630;&#20986;&#26469;&#30340;&#21508;&#31181;&#26694;&#26550;&#25414;&#20303;&#25163;&#33050;&#65292;&#26368;&#21518;&#36830;&#21487;&#29992;&#30340;&#20195;&#30721;&#23601;&#27809;&#20889;&#22909;&#12290;&#22914;&#26524;&#21487;&#29992;&#30340;&#20195;&#30721;&#37117;&#20889;&#19981;&#22909;&#65292;&#21448;&#20309;&#35848;&#37325;&#29992;&#21602;&#65311;&#24456;&#22810;&#19968;&#24320;&#22836;&#23601;&#32771;&#34385;&#22826;&#22810;&#37325;&#29992;&#30340;&#24037;&#31243;&#65292;&#21040;&#21518;&#26469;&#34987;&#20154;&#23436;&#20840;&#25243;&#24323;&#65292;&#27809;&#20154;&#29992;&#20102;&#65292;&#22240;&#20026;&#21035;&#20154;&#21457;&#29616;&#36825;&#20123;&#20195;&#30721;&#22826;&#38590;&#25026;&#20102;&#65292;&#33258;&#24049;&#20174;&#22836;&#24320;&#22987;&#20889;&#19968;&#20010;&#65292;&#21453;&#32780;&#30465;&#22909;&#22810;&#20107;&#12290;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'><SPAN class=Highlight>&#36807;&#24230;&#22320;&#20851;&#24515;&#8220;&#27979;&#35797;&#8221;&#65292;&#20063;&#20250;&#24341;&#36215;&#36807;&#24230;&#24037;&#31243;&#12290;</SPAN>&#26377;&#20123;&#20154;&#20026;&#20102;&#27979;&#35797;&#65292;&#25226;&#26412;&#26469;&#24456;&#31616;&#21333;&#30340;&#20195;&#30721;&#25913;&#25104;&#8220;&#26041;&#20415;&#27979;&#35797;&#8221;&#30340;&#24418;&#24335;&#65292;&#32467;&#26524;&#24341;&#20837;&#24456;&#22810;&#22797;&#26434;&#24615;&#65292;&#20197;&#33267;&#20110;&#26412;&#26469;&#19968;&#19979;&#23601;&#33021;&#20889;&#23545;&#30340;&#20195;&#30721;&#65292;&#26368;&#21518;&#22797;&#26434;&#19981;&#22570;&#65292;&#20986;&#29616;&#24456;&#22810;bug&#12290;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'><SPAN class=Highlight>&#19990;&#30028;&#19978;&#26377;&#20004;&#31181;&#8220;&#27809;&#26377;bug&#8221;&#30340;&#20195;&#30721;&#12290;&#19968;&#31181;&#26159;&#8220;&#27809;&#26377;&#26126;&#26174;&#30340;bug&#30340;&#20195;&#30721;&#8221;&#65292;&#21478;&#19968;&#31181;&#26159;&#8220;&#26126;&#26174;&#27809;&#26377;bug&#30340;&#20195;&#30721;&#8221;&#12290;</SPAN>&#31532;&#19968;&#31181;&#24773;&#20917;&#65292;&#30001;&#20110;&#20195;&#30721;&#22797;&#26434;&#19981;&#22570;&#65292;&#21152;&#19978;&#24456;&#22810;&#27979;&#35797;&#65292;&#21508;&#31181;coverage&#65292;&#35980;&#20284;&#27979;&#35797;&#37117;&#36890;&#36807;&#20102;&#65292;&#25152;&#20197;&#23601;&#35748;&#20026;&#20195;&#30721;&#26159;&#27491;&#30830;&#30340;&#12290;&#31532;&#20108;&#31181;&#24773;&#20917;&#65292;&#30001;&#20110;&#20195;&#30721;&#31616;&#21333;&#30452;&#25509;&#65292;&#23601;&#31639;&#27809;&#20889;&#24456;&#22810;&#27979;&#35797;&#65292;&#20320;&#19968;&#30524;&#30475;&#21435;&#23601;&#30693;&#36947;&#23427;&#19981;&#21487;&#33021;&#26377;bug&#12290;&#20320;&#21916;&#27426;&#21738;&#19968;&#31181;&#8220;&#27809;&#26377;bug&#8221;&#30340;&#20195;&#30721;&#21602;&#65311;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#26681;&#25454;&#36825;&#20123;&#65292;&#25105;&#24635;&#32467;&#20986;&#26469;&#30340;&#38450;&#27490;&#36807;&#24230;&#24037;&#31243;&#30340;&#21407;&#21017;&#22914;&#19979;&#65306;</P>&#13;&#10;<OL style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#20808;&#25226;&#30524;&#21069;&#30340;&#38382;&#39064;&#35299;&#20915;&#25481;&#65292;&#35299;&#20915;&#22909;&#65292;&#20877;&#32771;&#34385;&#23558;&#26469;&#30340;&#25193;&#23637;&#38382;&#39064;&#12290; &#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#20808;&#20889;&#20986;&#21487;&#29992;&#30340;&#20195;&#30721;&#65292;&#21453;&#22797;&#25512;&#25970;&#65292;&#20877;&#32771;&#34385;&#26159;&#21542;&#38656;&#35201;&#37325;&#29992;&#30340;&#38382;&#39064;&#12290; &#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#20808;&#20889;&#20986;&#21487;&#29992;&#65292;&#31616;&#21333;&#65292;&#26126;&#26174;&#27809;&#26377;bug&#30340;&#20195;&#30721;&#65292;&#20877;&#32771;&#34385;&#27979;&#35797;&#30340;&#38382;&#39064;&#12290;</LI></OL>