&#13;&#10;<H3 id=&#20889;&#27169;&#22359;&#21270;&#30340;&#20195;&#30721; style='BOX-SIZING: border-box; MARGIN-BOTTOM: 30px; FONT-FAMILY: "Palatino Linotype", "Book Antiqua", Palatino, Helvetica, STKaiti, SimSun, serif; WIDTH: 729px; WHITE-SPACE: normal; WORD-SPACING: 0px; MARGIN-TOP: 40px; BORDER-BOTTOM: lightgrey 1px solid; TEXT-TRANSFORM: none; COLOR: rgb(102,102,102); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 31px; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#20889;&#27169;&#22359;&#21270;&#30340;&#20195;&#30721;</H3>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#26377;&#20123;&#20154;&#21557;&#30528;&#38393;&#30528;&#35201;&#35753;&#31243;&#24207;&#8220;&#27169;&#22359;&#21270;&#8221;&#65292;&#32467;&#26524;&#20182;&#20204;&#30340;&#20570;&#27861;&#26159;&#25226;&#20195;&#30721;&#20998;&#37096;&#21040;&#22810;&#20010;&#25991;&#20214;&#21644;&#30446;&#24405;&#37324;&#38754;&#65292;&#28982;&#21518;&#25226;&#36825;&#20123;&#30446;&#24405;&#25110;&#32773;&#25991;&#20214;&#21483;&#20570;&#8220;module&#8221;&#12290;&#20182;&#20204;&#29978;&#33267;&#25226;&#36825;&#20123;&#30446;&#24405;&#20998;&#25918;&#22312;&#19981;&#21516;&#30340;VCS repo&#37324;&#38754;&#12290;&#32467;&#26524;&#36825;&#26679;&#30340;&#20316;&#27861;&#24182;&#27809;&#26377;&#24102;&#26469;&#21512;&#20316;&#30340;&#27969;&#30021;&#65292;&#32780;&#26159;&#24102;&#26469;&#20102;&#35768;&#22810;&#30340;&#40635;&#28902;&#12290;&#36825;&#26159;&#22240;&#20026;&#20182;&#20204;&#20854;&#23454;&#24182;&#19981;&#29702;&#35299;&#20160;&#20040;&#21483;&#20570;&#8220;&#27169;&#22359;&#8221;&#65292;&#32932;&#27973;&#30340;&#25226;&#20195;&#30721;&#20999;&#21106;&#24320;&#26469;&#65292;&#20998;&#25918;&#22312;&#19981;&#21516;&#30340;&#20301;&#32622;&#65292;&#20854;&#23454;&#38750;&#20294;&#19981;&#33021;&#36798;&#21040;&#27169;&#22359;&#21270;&#30340;&#30446;&#30340;&#65292;&#32780;&#19988;&#21046;&#36896;&#20102;&#19981;&#24517;&#35201;&#30340;&#40635;&#28902;&#12290;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#30495;&#27491;&#30340;&#27169;&#22359;&#21270;&#65292;&#24182;&#19981;&#26159;<SPAN class=clozed>&#25991;&#26412;&#24847;&#20041;&#19978;&#30340;&#65292;&#32780;&#26159;&#36923;&#36753;&#24847;&#20041;&#19978;&#30340;</SPAN>&#12290;&#19968;&#20010;&#27169;&#22359;&#24212;&#35813;&#20687;&#19968;&#20010;&#30005;&#36335;&#33455;&#29255;&#65292;&#23427;&#26377;&#23450;&#20041;&#33391;&#22909;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#12290;&#23454;&#38469;&#19978;&#19968;&#31181;&#24456;&#22909;&#30340;&#27169;&#22359;&#21270;&#26041;&#27861;&#26089;&#24050;&#32463;&#23384;&#22312;&#65292;&#23427;&#30340;&#21517;&#23383;&#21483;&#20570;&#8220;<SPAN class=clozed>&#20989;&#25968;</SPAN>&#8221;&#12290;&#27599;&#19968;&#20010;&#20989;&#25968;&#37117;&#26377;&#26126;&#30830;&#30340;&#36755;&#20837;&#65288;&#21442;&#25968;&#65289;&#21644;&#36755;&#20986;&#65288;&#36820;&#22238;&#20540;&#65289;&#65292;&#21516;&#19968;&#20010;&#25991;&#20214;&#37324;&#21487;&#20197;&#21253;&#21547;&#22810;&#20010;&#20989;&#25968;&#65292;&#25152;&#20197;&#20320;&#20854;&#23454;&#26681;&#26412;&#19981;&#38656;&#35201;&#25226;&#20195;&#30721;&#20998;&#24320;&#22312;&#22810;&#20010;&#25991;&#20214;&#25110;&#32773;&#30446;&#24405;&#37324;&#38754;&#65292;&#21516;&#26679;&#21487;&#20197;&#23436;&#25104;&#20195;&#30721;&#30340;&#27169;&#22359;&#21270;&#12290;&#25105;&#21487;&#20197;&#25226;&#20195;&#30721;&#20840;&#37117;&#20889;&#22312;&#21516;&#19968;&#20010;&#25991;&#20214;&#37324;&#65292;&#21364;&#20173;&#28982;&#26159;&#38750;&#24120;&#27169;&#22359;&#21270;&#30340;&#20195;&#30721;&#12290;</P>&#13;&#10;<P style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; LINE-HEIGHT: 1.8; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#24819;&#35201;&#36798;&#21040;&#24456;&#22909;&#30340;&#27169;&#22359;&#21270;&#65292;&#20320;&#38656;&#35201;&#20570;&#21040;&#20197;&#19979;&#20960;&#28857;&#65306;</P>&#13;&#10;<UL style='BOX-SIZING: border-box; FONT-SIZE: 18px; FONT-FAMILY: "lucida grande", "lucida sans unicode", lucida, helvetica, "Hiragino Sans GB", "Microsoft YaHei", "WenQuanYi Micro Hei", sans-serif; WHITE-SPACE: normal; WORD-SPACING: 0px; TEXT-TRANSFORM: none; FONT-WEIGHT: 400; COLOR: rgb(0,0,0); FONT-STYLE: normal; ORPHANS: 2; WIDOWS: 2; LETTER-SPACING: normal; TEXT-INDENT: 0px; font-variant-ligatures: normal; font-variant-caps: normal; -webkit-text-stroke-width: 0px; text-decoration-style: initial; text-decoration-color: initial'>&#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8"><SPAN class=clozed>&#36991;&#20813;&#20889;&#22826;&#38271;&#30340;&#20989;&#25968;</SPAN>&#12290;&#22914;&#26524;&#21457;&#29616;&#20989;&#25968;&#22826;&#22823;&#20102;&#65292;&#23601;&#24212;&#35813;&#25226;&#23427;&#25286;&#20998;&#25104;&#20960;&#20010;&#26356;&#23567;&#30340;&#12290;&#36890;&#24120;&#25105;&#20889;&#30340;&#20989;&#25968;&#38271;&#24230;&#37117;&#19981;&#36229;&#36807;40&#34892;&#12290;&#23545;&#27604;&#19968;&#19979;&#65292;&#19968;&#33324;&#31508;&#35760;&#26412;&#30005;&#33041;&#23631;&#24149;&#25152;&#33021;&#23481;&#32435;&#30340;&#20195;&#30721;&#34892;&#25968;&#26159;50&#34892;&#12290;&#25105;&#21487;&#20197;&#19968;&#30446;&#20102;&#28982;&#30340;&#30475;&#35265;&#19968;&#20010;40&#34892;&#30340;&#20989;&#25968;&#65292;&#32780;&#19981;&#38656;&#35201;&#28378;&#23631;&#12290;&#21482;&#26377;40&#34892;&#32780;&#19981;&#26159;50&#34892;&#30340;&#21407;&#22240;&#26159;&#65292;&#25105;&#30340;&#30524;&#29699;&#19981;&#36716;&#30340;&#35805;&#65292;&#26368;&#22823;&#30340;&#35270;&#35282;&#21482;&#30475;&#24471;&#21040;40&#34892;&#20195;&#30721;&#12290;</P>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#22914;&#26524;&#25105;&#30475;&#20195;&#30721;&#19981;&#36716;&#30524;&#29699;&#30340;&#35805;&#65292;&#25105;&#23601;&#33021;&#25226;&#25972;&#29255;&#20195;&#30721;&#23436;&#25972;&#30340;&#26144;&#23556;&#21040;&#25105;&#30340;&#35270;&#35273;&#31070;&#32463;&#37324;&#65292;&#36825;&#26679;&#23601;&#31639;&#24573;&#28982;&#38381;&#19978;&#30524;&#30555;&#65292;&#25105;&#20063;&#33021;&#30475;&#24471;&#35265;&#36825;&#27573;&#20195;&#30721;&#12290;&#25105;&#21457;&#29616;&#38381;&#19978;&#30524;&#30555;&#30340;&#26102;&#20505;&#65292;&#22823;&#33041;&#33021;&#22815;&#26356;&#21152;&#26377;&#25928;&#22320;&#22788;&#29702;&#20195;&#30721;&#65292;&#20320;&#33021;&#24819;&#35937;&#36825;&#27573;&#20195;&#30721;&#21487;&#20197;&#21464;&#25104;&#20160;&#20040;&#20854;&#23427;&#30340;&#24418;&#29366;&#12290;40&#34892;&#24182;&#19981;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38480;&#21046;&#65292;&#22240;&#20026;&#20989;&#25968;&#37324;&#38754;&#27604;&#36739;&#22797;&#26434;&#30340;&#37096;&#20998;&#65292;&#24448;&#24448;&#26089;&#23601;&#34987;&#25105;&#25552;&#21462;&#20986;&#21435;&#65292;&#20570;&#25104;&#20102;&#26356;&#23567;&#30340;&#20989;&#25968;&#65292;&#28982;&#21518;&#20174;&#21407;&#26469;&#30340;&#20989;&#25968;&#37324;&#38754;&#35843;&#29992;&#12290;</P>&#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8"><SPAN class=clozed>&#21046;&#36896;&#23567;&#30340;&#24037;&#20855;&#20989;&#25968;</SPAN>&#12290;&#22914;&#26524;&#20320;&#20180;&#32454;&#35266;&#23519;&#20195;&#30721;&#65292;&#23601;&#20250;&#21457;&#29616;&#20854;&#23454;&#37324;&#38754;&#26377;&#24456;&#22810;&#30340;&#37325;&#22797;&#12290;&#36825;&#20123;&#24120;&#29992;&#30340;&#20195;&#30721;&#65292;&#19981;&#31649;&#23427;&#26377;&#22810;&#30701;&#65292;&#25552;&#21462;&#20986;&#21435;&#20570;&#25104;&#20989;&#25968;&#65292;&#37117;&#21487;&#33021;&#26159;&#20250;&#26377;&#22909;&#22788;&#30340;&#12290;&#26377;&#20123;&#24110;&#21161;&#20989;&#25968;&#20063;&#35768;&#23601;&#21482;&#26377;&#20004;&#34892;&#65292;&#28982;&#32780;&#23427;&#20204;&#21364;&#33021;&#22823;&#22823;&#31616;&#21270;&#20027;&#35201;&#20989;&#25968;&#37324;&#38754;&#30340;&#36923;&#36753;&#12290;</P>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#26377;&#20123;&#20154;&#19981;&#21916;&#27426;&#20351;&#29992;&#23567;&#30340;&#20989;&#25968;&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#36991;&#20813;&#20989;&#25968;&#35843;&#29992;&#30340;&#24320;&#38144;&#65292;&#32467;&#26524;&#20182;&#20204;&#20889;&#20986;&#20960;&#30334;&#34892;&#20043;&#22823;&#30340;&#20989;&#25968;&#12290;&#36825;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#35266;&#24565;&#12290;&#29616;&#20195;&#30340;&#32534;&#35793;&#22120;&#37117;&#33021;&#33258;&#21160;&#30340;&#25226;&#23567;&#30340;&#20989;&#25968;&#20869;&#32852;&#65288;inline&#65289;&#21040;&#35843;&#29992;&#23427;&#30340;&#22320;&#26041;&#65292;&#25152;&#20197;&#26681;&#26412;&#19981;&#20135;&#29983;&#20989;&#25968;&#35843;&#29992;&#65292;&#20063;&#23601;&#19981;&#20250;&#20135;&#29983;&#20219;&#20309;&#22810;&#20313;&#30340;&#24320;&#38144;&#12290;</P>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#21516;&#26679;&#30340;&#19968;&#20123;&#20154;&#65292;&#20063;&#29233;&#20351;&#29992;&#23439;&#65288;macro&#65289;&#26469;&#20195;&#26367;&#23567;&#20989;&#25968;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#35266;&#24565;&#12290;&#22312;&#26089;&#26399;&#30340;C&#35821;&#35328;&#32534;&#35793;&#22120;&#37324;&#65292;&#21482;&#26377;&#23439;&#26159;&#38745;&#24577;&#8220;&#20869;&#32852;&#8221;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#20351;&#29992;&#23439;&#65292;&#20854;&#23454;&#26159;&#20026;&#20102;&#36798;&#21040;&#20869;&#32852;&#30340;&#30446;&#30340;&#12290;&#28982;&#32780;&#33021;&#21542;&#20869;&#32852;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#23439;&#19982;&#20989;&#25968;&#30340;&#26681;&#26412;&#21306;&#21035;&#12290;&#23439;&#19982;&#20989;&#25968;&#26377;&#30528;&#24040;&#22823;&#30340;&#21306;&#21035;&#65288;&#36825;&#20010;&#25105;&#20197;&#21518;&#20877;&#35762;&#65289;&#65292;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#20351;&#29992;&#23439;&#12290;&#20026;&#20102;&#20869;&#32852;&#32780;&#20351;&#29992;&#23439;&#65292;&#20854;&#23454;&#26159;&#28389;&#29992;&#20102;&#23439;&#65292;&#36825;&#20250;&#24341;&#36215;&#21508;&#31181;&#21508;&#26679;&#30340;&#40635;&#28902;&#65292;&#27604;&#22914;&#20351;&#31243;&#24207;&#38590;&#20197;&#29702;&#35299;&#65292;&#38590;&#20197;&#35843;&#35797;&#65292;&#23481;&#26131;&#20986;&#38169;&#31561;&#31561;&#12290;</P>&#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8"><SPAN class=clozed>&#27599;&#20010;&#20989;&#25968;&#21482;&#20570;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#24773;</SPAN>&#12290;&#26377;&#20123;&#20154;&#21916;&#27426;&#21046;&#36896;&#19968;&#20123;&#8220;&#36890;&#29992;&#8221;&#30340;&#20989;&#25968;&#65292;&#26082;&#21487;&#20197;&#20570;&#36825;&#20010;&#21448;&#21487;&#20197;&#20570;&#37027;&#20010;&#65292;&#23427;&#30340;&#20869;&#37096;&#20381;&#25454;&#26576;&#20123;&#21464;&#37327;&#21644;&#26465;&#20214;&#65292;&#26469;&#8220;&#36873;&#25321;&#8221;&#36825;&#20010;&#20989;&#25968;&#25152;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;&#27604;&#22914;&#65292;&#20320;&#20063;&#35768;&#20889;&#20986;&#36825;&#26679;&#30340;&#20989;&#25968;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void foo() {&#13;&#10;  if (getOS().equals("MacOS")) {&#13;&#10;    a();&#13;&#10;  } else {&#13;&#10;    b();&#13;&#10;  }&#13;&#10;  c();&#13;&#10;  if (getOS().equals("MacOS")) {&#13;&#10;    d();&#13;&#10;  } else {&#13;&#10;    e();&#13;&#10;  }&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#20889;&#36825;&#20010;&#20989;&#25968;&#30340;&#20154;&#65292;&#26681;&#25454;&#31995;&#32479;&#26159;&#21542;&#20026;&#8220;MacOS&#8221;&#26469;&#20570;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#20320;&#21487;&#20197;&#30475;&#20986;&#36825;&#20010;&#20989;&#25968;&#37324;&#65292;&#20854;&#23454;&#21482;&#26377;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>c()</CODE>&#26159;&#20004;&#31181;&#31995;&#32479;&#20849;&#26377;&#30340;&#65292;&#32780;&#20854;&#23427;&#30340;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>a()</CODE>,<SPAN>&nbsp;</SPAN><CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>b()</CODE>,<SPAN>&nbsp;</SPAN><CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>d()</CODE>,<SPAN>&nbsp;</SPAN><CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>e()</CODE>&#37117;&#23646;&#20110;&#19981;&#21516;&#30340;&#20998;&#25903;&#12290;</P>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#36825;&#31181;&#8220;&#22797;&#29992;&#8221;&#20854;&#23454;&#26159;&#26377;&#23475;&#30340;&#12290;&#22914;&#26524;&#19968;&#20010;&#20989;&#25968;&#21487;&#33021;&#20570;&#20004;&#31181;&#20107;&#24773;&#65292;&#23427;&#20204;&#20043;&#38388;&#20849;&#21516;&#28857;&#23569;&#20110;&#23427;&#20204;&#30340;&#19981;&#21516;&#28857;&#65292;&#37027;&#20320;&#26368;&#22909;&#23601;&#20889;&#20004;&#20010;&#19981;&#21516;&#30340;&#20989;&#25968;&#65292;&#21542;&#21017;&#36825;&#20010;&#20989;&#25968;&#30340;&#36923;&#36753;&#23601;&#19981;&#20250;&#24456;&#28165;&#26224;&#65292;&#23481;&#26131;&#20986;&#29616;&#38169;&#35823;&#12290;&#20854;&#23454;&#65292;&#19978;&#38754;&#36825;&#20010;&#20989;&#25968;&#21487;&#20197;&#25913;&#20889;&#25104;&#20004;&#20010;&#20989;&#25968;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void fooMacOS() {&#13;&#10;  a();&#13;&#10;  c();&#13;&#10;  d();&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#21644;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void fooOther() {&#13;&#10;  b();&#13;&#10;  c();&#13;&#10;  e();&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#22914;&#26524;&#20320;&#21457;&#29616;&#20004;&#20214;&#20107;&#24773;&#22823;&#37096;&#20998;&#20869;&#23481;&#30456;&#21516;&#65292;&#21482;&#26377;&#23569;&#25968;&#19981;&#21516;&#65292;&#22810;&#21322;&#26102;&#20505;&#20320;&#21487;&#20197;&#25226;&#30456;&#21516;&#30340;&#37096;&#20998;&#25552;&#21462;&#20986;&#21435;&#65292;&#20570;&#25104;&#19968;&#20010;&#36741;&#21161;&#20989;&#25968;&#12290;&#27604;&#22914;&#65292;&#22914;&#26524;&#20320;&#26377;&#20010;&#20989;&#25968;&#26159;&#36825;&#26679;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void foo() {&#13;&#10;  a();&#13;&#10;  b()&#13;&#10;  c();&#13;&#10;  if (getOS().equals("MacOS")) {&#13;&#10;    d();&#13;&#10;  } else {&#13;&#10;    e();&#13;&#10;  }&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#20854;&#20013;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>a()</CODE>&#65292;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>b()</CODE>&#65292;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>c()</CODE>&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#21482;&#26377;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>d()</CODE>&#21644;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>e()</CODE>&#26681;&#25454;&#31995;&#32479;&#26377;&#25152;&#19981;&#21516;&#12290;&#37027;&#20040;&#20320;&#21487;&#20197;&#25226;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>a()</CODE>&#65292;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>b()</CODE>&#65292;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>c()</CODE>&#25552;&#21462;&#20986;&#21435;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void preFoo() {&#13;&#10;  a();&#13;&#10;  b()&#13;&#10;  c();&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#28982;&#21518;&#21046;&#36896;&#20004;&#20010;&#20989;&#25968;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void fooMacOS() {&#13;&#10;  preFoo();&#13;&#10;  d();&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#21644;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>void fooOther() {&#13;&#10;  preFoo();&#13;&#10;  e();&#13;&#10;}&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#20204;&#26082;&#20849;&#20139;&#20102;&#20195;&#30721;&#65292;&#21448;&#20570;&#21040;&#20102;&#27599;&#20010;&#20989;&#25968;&#21482;&#20570;&#19968;&#20214;&#31616;&#21333;&#30340;&#20107;&#24773;&#12290;&#36825;&#26679;&#30340;&#20195;&#30721;&#65292;&#36923;&#36753;&#23601;&#26356;&#21152;&#28165;&#26224;&#12290;</P>&#13;&#10;<LI style="BOX-SIZING: border-box; MARGIN-LEFT: 10px; LINE-HEIGHT: 1.8">&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#36991;&#20813;&#20351;&#29992;&#20840;&#23616;&#21464;&#37327;&#21644;&#31867;&#25104;&#21592;&#65288;class member&#65289;&#26469;&#20256;&#36882;&#20449;&#24687;&#65292;&#23613;&#37327;&#20351;&#29992;&#23616;&#37096;&#21464;&#37327;&#21644;&#21442;&#25968;&#12290;&#26377;&#20123;&#20154;&#20889;&#20195;&#30721;&#65292;&#32463;&#24120;&#29992;&#31867;&#25104;&#21592;&#26469;&#20256;&#36882;&#20449;&#24687;&#65292;&#23601;&#20687;&#36825;&#26679;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'> class A {&#13;&#10;   String x;&#13;&#10;&#13;&#10;   void findX() {&#13;&#10;      ...&#13;&#10;      x = ...;&#13;&#10;   }&#13;&#10;&#13;&#10;   void foo() {&#13;&#10;     findX();&#13;&#10;     ...&#13;&#10;     print(x);&#13;&#10;   }&#13;&#10; }&#13;&#10;</CODE></PRE></DIV></DIV>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#39318;&#20808;&#65292;&#20182;&#20351;&#29992;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>findX()</CODE>&#65292;&#25226;&#19968;&#20010;&#20540;&#20889;&#20837;&#25104;&#21592;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>x</CODE>&#12290;&#28982;&#21518;&#65292;&#20351;&#29992;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>x</CODE>&#30340;&#20540;&#12290;&#36825;&#26679;&#65292;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>x</CODE>&#23601;&#21464;&#25104;&#20102;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>findX</CODE>&#21644;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>print</CODE>&#20043;&#38388;&#30340;&#25968;&#25454;&#36890;&#36947;&#12290;&#30001;&#20110;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>x</CODE>&#23646;&#20110;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>class A</CODE>&#65292;&#36825;&#26679;&#31243;&#24207;&#23601;&#22833;&#21435;&#20102;&#27169;&#22359;&#21270;&#30340;&#32467;&#26500;&#12290;&#30001;&#20110;&#36825;&#20004;&#20010;&#20989;&#25968;&#20381;&#36182;&#20110;&#25104;&#21592;x&#65292;&#23427;&#20204;&#19981;&#20877;&#26377;&#26126;&#30830;&#30340;&#36755;&#20837;&#21644;&#36755;&#20986;&#65292;&#32780;&#26159;&#20381;&#36182;&#20840;&#23616;&#30340;&#25968;&#25454;&#12290;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>findX</CODE>&#21644;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>foo</CODE>&#19981;&#20877;&#33021;&#22815;&#31163;&#24320;<CODE class=highlighter-rouge style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'>class A</CODE>&#32780;&#23384;&#22312;&#65292;&#32780;&#19988;&#30001;&#20110;&#31867;&#25104;&#21592;&#36824;&#26377;&#21487;&#33021;&#34987;&#20854;&#20182;&#20195;&#30721;&#25913;&#21464;&#65292;&#20195;&#30721;&#21464;&#24471;&#38590;&#20197;&#29702;&#35299;&#65292;&#38590;&#20197;&#30830;&#20445;&#27491;&#30830;&#24615;&#12290;</P>&#13;&#10;<P style="BOX-SIZING: border-box; LINE-HEIGHT: 1.8">&#22914;&#26524;&#20320;&#20351;&#29992;&#23616;&#37096;&#21464;&#37327;&#32780;&#19981;&#26159;&#31867;&#25104;&#21592;&#26469;&#20256;&#36882;&#20449;&#24687;&#65292;&#37027;&#20040;&#36825;&#20004;&#20010;&#20989;&#25968;&#23601;&#19981;&#38656;&#35201;&#20381;&#36182;&#20110;&#26576;&#19968;&#20010;class&#65292;&#32780;&#19988;&#26356;&#21152;&#23481;&#26131;&#29702;&#35299;&#65292;&#19981;&#26131;&#20986;&#38169;&#65306;</P>&#13;&#10;<DIV class=highlighter-rouge style="BOX-SIZING: border-box">&#13;&#10;<DIV class=highlight style="BOX-SIZING: border-box"><PRE class=highlight style='BOX-SIZING: border-box; FONT-SIZE: 14px; OVERFLOW: auto; BORDER-TOP: rgb(224,224,224) 1px solid; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace; BORDER-RIGHT: rgb(224,224,224) 1px solid; WIDTH: 694px; BORDER-BOTTOM: rgb(224,224,224) 1px solid; PADDING-BOTTOM: 5px; PADDING-TOP: 5px; PADDING-LEFT: 5px; BORDER-LEFT: rgb(224,224,224) 1px solid; DISPLAY: block; LINE-HEIGHT: 1.3; PADDING-RIGHT: 5px; BACKGROUND-COLOR: rgb(244,244,244); border-radius: 4px'><CODE style='BOX-SIZING: border-box; FONT-FAMILY: Inconsolata, Consolas, "DEJA VU SANS MONO", "DROID SANS MONO", Proggy, monospace'> String findX() {&#13;&#10;    ...&#13;&#10;    x = ...;&#13;&#10;    return x;&#13;&#10; }&#13;&#10; void foo() {&#13;&#10;   String x = findX();&#13;&#10;   print(x);&#13;&#10; }&#13;&#10;</CODE></PRE></DIV></DIV></LI></UL>