&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>2 &#8226;&#21457;&#25381;&#32852;&#24819;</FONT></STRONG></P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight>&#13;&#10;<P><STRONG>&#32852;&#24819;&#26159;&#25913;&#21892;<SPAN class=clozed>&#35760;&#24518;&#21147;&#21644;&#21019;&#36896;&#21147;</SPAN>&#30340;&#21478;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#23427;&#26159;&#20154;&#33041;&#20351;&#29992;&#30340;&#21478;&#19968;&#20010;&#25972;&#21512;&#24037;&#35997;&#8226;&#65292;&#30446;&#30340;&#26159;&#35201;&#35753;&#25105;&#20204;&#30340;<SPAN class=clozed>&#29983;&#29702;&#20307;&#39564;</SPAN>&#20135;&#29983;&#24847;&#20041;&#65292;&#36825;&#26159;&#20154;&#33041;&#35760;&#24518;&#21644;&#29702;&#35299;&#30340;&#20851;&#38190;&#12290;</STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight></P>&#13;&#10;<P><STRONG>&#24314;&#31435;&#20102;<SPAN class=clozed>&#20013;&#22830;&#22270;&#24418;&#21644;&#22522;&#26412;&#20998;&#31867;&#27010;&#24565;</SPAN>&#65292;&#32852;&#24819;&#30340;&#21147;&#37327;&#23601;&#21487;&#20197;&#35753;&#20154;&#33041;&#36827;&#20154;&#20219;&#20309;&#35805;&#39064;&#30340;&#28145;&#23618;&#27425;&#12290;</FONTZZZ></STRONG></P>&#13;&#10;<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#27491;&#22914;&#24050;&#32463;&#25552;&#21040;&#30340;&#19968;&#26679;&#65292;&#20191;&#20309;&#29992;&#20110;&#32852;&#24819;&#30340;&#26041;&#27861;&#37117;&#21487;&#20197;&#21516;&#26679;&#29992;&#20110;&#24378;&#35843;&#65292;&#21453;&#36807;&#26469;&#20134;&#28982;&#12290;<BR></FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#35201;&#22312;&#20998;&#25903;&#27169;&#24335;&#30340;&#20869;&#22806;&#20316;&#36830;&#25509;&#26102;,&#21487;&#20197;&#20351;&#29992;&#31661;&#22836; </FONTZZZ></STRONG></SPAN></FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#31661;&#22836;&#21487;&#20197;&#33258;&#21160;&#22320;&#24341;&#23548;&#20320;&#30340;&#30524;&#30555;&#65292;&#25226;&#24605;&#32500;&#23548;&#22270;&#20013;&#30340;&#19968;&#20010;&#37096;&#20998;&#19982;&#21478;&#19968;&#20010;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#12290;&#23427;&#20204;&#21487;&#20197;&#26159;&#21333;&#21521;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;&#22810;&#22836;&#30340;&#65292;&#22823;&#23567;&#12289;&#24418;&#24335;&#21644;&#32500;&#24230;&#37117;&#21487;&#20197;&#21464;&#21270;&#12290;&#23427;&#20204;&#32473;&#20320;&#30340;&#24605;&#24819;&#19968;&#31181;&#31354;&#38388;&#25351;&#23548;&#12290;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#20351;&#29992;&#21508;&#31181;&#33394;&#24425;</FONTZZZ></STRONG></SPAN></FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=clozed>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#33394;&#24425;&#26159;&#21152;&#24378;&#35760;&#24518;&#21644;&#25552;&#39640;&#21019;&#36896;&#21147;&#26368;&#20026;&#26377;&#29992;&#30340;&#24037;&#20855;&#20043;&#19968;&#12290;</FONTZZZ></STRONG></SPAN>&#20026;<FONT style="BACKGROUND-COLOR: #00ffff">&#20102;&#32534;&#30721;&#25110;&#32773;&#22312;&#24605;&#32500;&#23548;&#22270;&#30340;&#29305;&#21029;&#21306;&#22495;&#37324;&#21152;&#19978;&#29305;&#21035;&#30340;&#39068;&#33394;&#65292;&#21487;&#20197;&#19987;&#38376;&#36873;&#25321;&#19968;&#31181;&#39068;&#33394;&#65292;<SPAN class=Highlight>&#36825;&#20250;&#20351;&#20320;&#26356;&#24555;&#22320;&#36827;&#20154;&#20449;&#24687;&#65292;&#20250;&#25913;&#21892;&#20320;&#23545;&#36825;&#20010;&#20449;&#24687;&#30340;&#35760;&#24518;&#25928;&#26524;&#65292;&#24182;&#25552;&#39640;&#21019;&#36896;&#24615;&#24819;&#27861;&#30340;&#25968;&#37327;&#21644;&#33539;&#22260;&#12290;</SPAN>&#36825;&#26679;&#30340;&#39068;&#33394;&#20195;&#30721;&#21644;&#31526;&#21495;&#21487;&#20197;&#19968;&#20010;&#20154;&#20570;&#65292; &#20063;&#21487;&#20197;&#22312;&#19968;&#20010;&#23567;&#32452;&#37324;&#36827;&#34892;&#12290;</FONT></FONT></STRONG></P></SPAN></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=clozed><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#8226;&#20351;&#29992;&#20195;&#30721;&nbsp; </FONTZZZ></STRONG></SPAN></FONT></STRONG>&#13;&#10;<P></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG><SPAN class=clozed>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#32534;&#30721;&#20250;&#35753;&#20320;&#22312;&#24605;&#32500;&#23548;&#22270;&#30340;&#21508;&#20010;&#37096;&#20998;&#20043;&#38388;&#24555;&#36895;&#24314;&#31435;&#32852;&#31995;&#65292;&#19981;&#31649;&#36825;&#20960;&#20010;&#37096;&#20998;&#22312;&#32440;&#19978;&#30475;&#36215;&#26469;&#26377;&#22810;&#20040;&#36828;<SPAN class=Highlight>&#12290;</SPAN></FONTZZZ></STRONG></SPAN><FONT style="BACKGROUND-COLOR: #00ffff">&#20195;&#30721;&#21487;&#20197;&#26159;&#25171;&#38057;&#12289;&#25171;&#21449;&#12289;&#22278;&#22280;&#12289;&#19977;&#35282;&#24418; &#25110;&#32773;&#19979;&#21010;&#32447;&#65292;&#20063;&#35768;&#65292;&#23427;&#20204;&#36824;&#21487;&#20197;&#26356;&#31934;&#33268;&#19968;&#20123;&#65292;&#22914;&#24425;&#22270;3&#30340;&#24605;&#32500;&#23548;&#38401;&#12290;</FONT></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><B><B><BR></B></B></FONT></STRONG></P></SPAN></STRONG></SPAN></FONT></STRONG></SPAN></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><B><B><img alt="Image #17: c:\SuperMemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage24026.jpg" src="file:///c:/SuperMemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/5/57.jpg"></B></B><BR><FONT style="BACKGROUND-COLOR: #c0c0c0">&#20195;&#30721;&#20063;&#21487;&#20197;&#33410;&#32422;&#24456;&#22810;&#26102;&#38388;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#22312;&#33258;&#24049;&#30340;&#31508;&#35760;&#20013;&#20351;&#29992;&#24456;&#31616;&#21333;&#30340;&#19968;&#32452;&#20195;&#30721;&#26469;&#20195;&#34920;&#20154;&#12289;&#39033;&#30446;&#12289;&#32463;&#24120;&#21453;&#22797;&#21457;&#29983;&#30340;&#19968;&#20123;&#20107;&#24773;&#25110;&#32773;&#32463;&#36807;&#12290;</FONT></FONT></STRONG> &#13;&#10;<P></P>&#13;&#10;<P><STRONG><FONT style="BACKGROUND-COLOR: #c0c0c0" face=&#23435;&#20307;>&#20195;&#30721;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#22320;&#20351;&#29992;&#39068;&#33394;&#12289;&#31526;&#21495;&#12289;&#24418;&#29366;&#21644;&#22270;&#24418;&#26469;&#24041;&#22266;&#21644;&#24378;&#21270;&#23618;&#27425;&#19982;&#20998;&#31867;&#12290;&#23427;&#20204;&#36824;&#21487;&#20197;&#29992;&#26469;&#25226;&#19968;&#20123;&#36164;&#26009;&#26469;&#28304;&#19982;&#24605;&#32500;&#23548;&#22270;&#32852;&#31995;&#36215;&#26469;&#65288;&#22914;&#20256;&#35760;&#21442;&#32771;&#36164;&#26009;&#31561;)&#12290;</FONT></STRONG>