&#65288;&#36890;&#24120;&#65292;&#23558;&#36816;&#31639;&#31526;&#25918;&#22312;&#36171;&#20540;&#21495;&#30340;&#24038;&#20391;&#65292;&#22914;*= &#25110; %=&#12290;&#65289;<BR>&#27880;&#37322;&#65306;&#21487;&#31227;&#26893;&#24615;&#26159;Java&#35821;&#35328;&#30340;&#35774;&#35745;&#30446;&#26631;&#20043;&#19968;&#12290;<SPAN class=clozed>&#26080;&#35770;&#22312;&#21738;&#20010;&#34394;&#25311;&#26426;&#19978;&#36816;&#34892;&#65292;&#21516;&#19968;&#36816;&#31639;&#24212;&#35813;&#24471;<BR>&#21040;&#21516;&#26679;&#30340;&#32467;&#26524;&#12290;</SPAN>&#23545;&#20110;&#28014;&#28857;&#25968;&#30340;&#31639;&#26415;&#36816;&#31639;&#65292;&#23454;&#29616;&#36825;&#26679;&#30340;&#21487;&#31227;&#26893;&#24615;&#26159;&#30456;&#24403;&#22256;&#38590;&#30340;&#12290;double&#31867;&#22411;<BR>&#20351;&#29992;64&#20301;&#23384;&#20648;&#19968;&#20010;double&#25968;&#20540;&#65292;&#32780;&#26377;&#20123;&#22788;&#29702;&#22120;&#20351;&#29992;80&#20301;&#28014;&#28857;&#23492;&#23384;&#22120;&#12290;&#36825;&#20123;&#23492;&#23384;&#22120;&#22686;&#21152;&#20102;<BR>&#20013;&#38388;&#36807;&#31243;&#30340;&#35745;&#31639;&#31934;&#24230;&#12290;&#20363;&#22914;&#65292;&#19979;&#21015;&#36816;&#31639;&#65306;<BR>&#24456;&#22810;Intel&#22788;&#29702;&#22120;&#35745;&#31639;x * y&#65292;&#24182;&#19988;&#23558;&#32467;&#26524;<SPAN class=clozed>&#23384;&#20648;&#22312;80&#20301;&#30340;&#23492;&#23384;&#22120;&#20013;</SPAN>&#65292;&#20877;&#38500;&#20197;z&#24182;&#23558;&#32467;&#26524;<SPAN class=clozed>&#25130;&#26029;&#20026;<BR>64&#20301;</SPAN>&#12290;&#36825;&#26679;&#21487;&#20197;&#24471;&#21040;&#19968;&#20010;&#26356;&#21152;&#31934;&#30830;&#30340;&#35745;&#31639;&#32467;&#26524;&#65292;&#24182;&#19988;&#36824;&#33021;&#22815;&#36991;&#20813;&#20135;&#29983;&#25351;&#25968;&#28322;&#20986;&#12290;&#20294;&#26159;&#65292;<BR>&#36825;&#20010;&#32467;&#26524;<SPAN class=clozed>&#21487;&#33021;&#19982;&#22987;&#32456;&#22312;64&#20301;&#26426;&#22120;&#19978;&#35745;&#31639;&#30340;&#32467;&#26524;&#19981;&#19968;&#26679;&#12290;</SPAN>Java&#34394;&#25311;&#26426;&#30340;&#26368;&#21021;&#35268;&#33539;&#35268;<BR>&#23450;&#25152;&#26377;&#30340;<SPAN class=clozed>&#20013;&#38388;&#35745;&#31639;&#37117;&#24517;&#39035;&#36827;&#34892;&#25130;&#26029;</SPAN>&#12290;&#36825;&#31181;&#34892;&#20026;&#36973;&#21040;&#20102;&#25968;&#20540;&#35745;&#31639;&#22242;&#20307;&#30340;&#21453;&#23545;&#12290;&#25130;&#26029;&#35745;&#31639;&#19981;<BR>&#20165;&#21487;&#33021;&#23548;&#33268;&#28322;&#20986;&#65292;&#32780;&#19988;&#30001;&#20110;&#25130;<SPAN class=clozed>&#26029;&#25805;&#20316;&#38656;&#35201;&#28040;&#32791;&#26102;&#38388;&#65292;&#25152;&#20197;&#22312;&#35745;&#31639;&#36895;&#24230;&#19978;&#35201;&#27604;&#31934;&#30830;&#35745;&#31639;&#24930;</SPAN>&#12290;<BR>&#20026;&#27492;&#65292;Java&#31243;&#24207;&#35774;&#35745;&#35821;&#35328;&#25215;&#35748;&#20102;&#26368;&#20248;&#24615;&#33021;&#19982;&#29702;&#24819;&#32467;&#26524;&#20043;&#38388;&#23384;&#22312;&#30340;&#20914;&#31361;&#65292;&#24182;&#32473;&#20104;&#20102;&#25913;&#36827;&#12290;<BR>&#22312;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#34394;&#25311;&#26426;&#35774;&#35745;&#32773;&#20801;&#35768;&#23558;&#20013;&#38388;&#35745;&#31639;&#32467;&#26524;&#37319;&#29992;&#25193;&#23637;&#30340;&#31934;&#24230;&#12290;&#20294;&#26159;&#65292;&#23545;&#20110;&#20351;&#29992;<BR>strictfp&#20851;&#38190;&#23383;&#26631;&#35760;&#30340;&#26041;&#27861;&#24517;&#39035;&#20351;&#29992;&#20005;&#26684;&#30340;&#28014;&#28857;&#35745;&#31639;&#26469;&#20135;&#29983;&#29702;&#24819;&#30340;&#32467;&#26524;&#12290;&#20363;&#22914;&#65292;&#21487;&#20197;&#25226;<BR>main&#26041;&#27861;&#26631;&#35760;&#20026;<B><B><SPAN class=clozed><B><B><img alt="Image #4: c:\SuperMemo\systems\&#32534;&#31243;&#23398;&#20064;\temp\PastedImage15127.jpg" src="file:///c:/SuperMemo/systems/&#32534;&#31243;&#23398;&#20064;/elements/6/62.jpg"></B></B></SPAN></B></B><BR>&#20110;&#26159;&#65292;&#22312;main&#26041;&#27861;&#20013;&#30340;&#25152;&#26377;&#25351;&#20196;&#37117;&#23558;&#20351;&#29992;&#20005;&#26684;&#30340;&#28014;&#28857;&#35745;&#31639;&#12290;&#22914;&#26524;&#23558;&#19968;&#20010;&#31867;&#26631;&#35760;&#20026;strictfp&#65292;<BR>&#36825;&#20010;&#31867;&#20013;&#30340;&#25152;&#26377;&#26041;&#27861;&#37117;&#35201;&#20351;&#29992;&#20005;&#26684;&#30340;&#28014;&#28857;&#35745;&#31639;&#12290;<BR><SPAN class=Highlight>&#23454;&#38469;&#30340;&#35745;&#31639;&#26041;&#24335;&#23558;&#21462;&#20915;&#20110;Intel&#22788;&#29702;&#22120;</SPAN>&#12290;<SPAN class=Highlight>&#22312;&#40664;&#35748;&#24773;&#20917;&#19979;&#65292;&#20013;&#38388;&#32467;&#26524;&#20801;&#35768;&#20351;&#29992;&#25193;&#23637;&#30340;&#25351;&#25968;&#65292;<BR>&#20294;&#19981;&#20801;&#35768;&#20351;&#29992;&#25193;&#23637;&#30340;&#23614;&#25968;&#65288;Intel&#33455;&#29255;&#22312;&#25130;&#26029;&#23614;&#25968;&#26102;&#24182;&#19981;&#25439;&#22833;&#24615;&#33021;&#65289;&#12290;&#22240;&#27492;&#65292;&#36825;&#20004;&#31181;&#26041;&#24335;&#30340;<BR>&#21306;&#21035;&#20165;&#20165;&#22312;&#20110;&#37319;&#29992;&#40664;&#35748;&#30340;&#26041;&#24335;&#19981;&#20250;&#20135;&#29983;&#28322;&#20986;&#65292;&#32780;&#37319;&#29992;&#20005;&#26684;&#30340;&#35745;&#31639;&#26377;&#21487;&#33021;&#20135;&#29983;&#28322;&#20986;&#12290;<BR></SPAN>&#22914;&#26524;&#27809;&#26377;&#20180;&#32454;&#38405;&#35835;&#36825;&#20010;&#27880;&#37322;&#65292;&#20063;&#27809;&#26377;&#20160;&#20040;&#20851;&#31995;&#12290;<SPAN class=Highlight>&#23545;&#22823;&#22810;&#25968;&#31243;&#24207;&#26469;&#35828;&#65292;&#28014;&#28857;&#28322;&#20986;&#19981;&#23646;&#20110;&#22823;<BR>&#38382;&#39064;&#12290;&#22312;&#26412;&#20070;&#20013;&#65292;&#23558;&#19981;&#20351;&#29992;strictfp&#20851;&#38190;&#23383;&#12290;</SPAN>