<H2>&#24635;&#32467;</H2>
<P>&#25105;&#20204;&#20171;&#32461;&#20102;&#26500;&#24314;&#30693;&#35782;&#30340;20&#26465;&#27861;&#21017;&#65292;&#21069;16&#26465;&#37117;&#26159;&#20351;&#35760;&#24518;&#26356;&#31616;&#21333;&#12290;&#26377;&#20123;&#21407;&#21017;&#34987;&#21453;&#22797;&#24378;&#35843;&#65292;&#22914;:&#19981;&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;&#12289;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;:</P>
<OL>
<LI>&#19981;&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481; <SPAN class=Highlight>
<LI>&#20808;&#23398;&#20877;&#35760;&#12290;&#22312;SuperMemo&#20013;&#24314;&#31435;&#30693;&#35782;&#21345;&#29255;&#21069;&#65292;&#20808;<SPAN class=clozed>&#32452;&#24314;&#30693;&#35782;&#26694;&#26550;</SPAN>&#12290;&#22914;&#26524;&#21457;&#29616;&#23398;&#20064;&#26377;&#28431;&#27934;&#65292;&#20877;&#22238;&#39038;&#12290; </SPAN><SPAN class=Highlight>
<LI>&#20174;&#22522;&#30784;&#23398;&#36215;&#12290;<SPAN class=clozed><SPAN class=Highlight> &#19981;&#35201;&#19968;&#24320;&#22987;&#23601;&#28145;&#38519;&#20110;&#22797;&#26434;&#30340;&#30693;&#35782;&#24403;&#20013;&#65292;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#26102;&#24120;&#22238;&#39038;&#65292;&#20250;&#35753;&#23398;&#20064;&#36807;&#31243;&#26356;&#20026;&#39034;&#21033;&#12290; </SPAN></SPAN>
<LI><SPAN class=clozed><SPAN class=Highlight></SPAN><SPAN class=Highlight></SPAN></SPAN></SPAN><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff"><SPAN class=clozed><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff">&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</FONT></SPAN></SPAN></FONT>&#12290;&#22914;&#26524;&#24635;&#26159;&#36951;&#24536;&#65292;&#35797;&#30528;&#23558;&#20854;&#21464;&#24471;&#31616;&#21333;&#28857;&#12290;&#22914;&#26524;&#36824;&#27809;</SPAN><SPAN class=Highlight>&#26377;&#29992;&#65292;&#23581;&#35797;&#20854;&#20182;&#26041;&#27861;(&#23436;&#24418;&#22635;&#31354;&#12289;&#22270;&#29255;&#12289;&#35760;&#24518;&#26415;&#12289;&#25110;&#23558;&#20854;&#36716;&#21464;&#20026;&#21015;&#20030;&#26041;&#24335;&#31561;&#31561;) 
<LI></SPAN>&#23436;&#24418;&#22635;&#31354;&#31616;&#21333;&#32780;&#26377;&#25928;&#12290;&#23436;&#24418;&#22635;&#31354;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#23398;&#20064;&#26041;&#27861;&#65292;&#23427;&#36824;&#38590;&#20813;&#21152;&#24555;&#26500;&#24314;&#30693;&#35782;&#30340;&#36895;&#24230;&#65292;&#24378;&#28872;&#24314;&#35758;&#32473;&#26032;&#23398;&#32773;&#12290; <SPAN class=Highlight>
<LI>&#20351;&#29992;&#22270;&#29255;&#12290;&#19968;&#22270;&#20540;&#21315;&#35328;&#12290; </SPAN><SPAN class=Highlight>
<LI>&#20351;&#29992;&#35760;&#24518;&#26415;&#12290;&#23398;&#20064;&#23450;&#26729;&#27861;&#19982;&#24605;&#32500;&#23548;&#22270;&#12290;&#30475;&#30475;&#25176;&#23612;&#24052;&#36190;&#30340;&#20070;&#12290;&#23398;&#20064;&#22914;&#20309;&#23558;&#30693;&#35782;&#36716;&#21270;&#20026;&#26377;&#36259;&#30340;&#22270;&#29255;&#65292;&#24456;&#23481;&#26131;&#23601;&#20811;&#26381;&#25481;&#35760;&#24518;&#30005;&#35805;&#21495;&#30721;&#19982;&#22797;&#26434;&#25968;&#23383;&#30340;&#38590;&#39064;&#12290; </SPAN><SPAN class=Highlight>
<LI>&#22270;&#29255;&#22635;&#31354;&#19982;&#23436;&#24418;&#22635;&#31354;&#19968;&#26679;&#26834;&#12290;&#29305;&#21035;&#36866;&#21512;&#20110;&#35299;&#21078;&#23398;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#30693;&#35782;&#12290; </SPAN><SPAN class=Highlight>
<LI>&#38450;&#27490;&#38598;&#21512;&#12290;<SPAN class=clozed><SPAN class=Highlight> 
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#22826;&#22823;&#30340;&#38598;&#21512;&#24456;&#38590;&#35760;&#24518;&#65292;&#38656;&#35201;&#23558;&#20854;&#36716;&#21270;&#20026;&#26377;&#24207;&#21015;&#34920;&#12290; </FONT>
<LI></SPAN><SPAN class=Highlight></SPAN></SPAN></SPAN><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff">&#38450;&#27490;&#26377;&#24207;&#21015;&#34920;&#12290;&#26377;&#24207;&#21015;&#34920;&#20063;&#24456;&#38590;&#22788;&#29702;&#65292;&#38656;&#35201;&#23558;&#20854;&#36716;&#21270;&#20026;&#23436;&#24418;&#22635;&#31354;&#30340;&#24418;&#24335;&#12290; </FONT></SPAN><SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#28040;&#38500;&#24178;&#25200;&#12290;&#19982;&#39033;&#30446;&#20043;&#38388;&#21313;&#20998;&#31867;&#20284;&#26102;&#65292;&#21363;&#20351;&#24456;&#31616;&#21333;&#20294;&#20173;&#28982;&#38590;&#20197;&#23398;&#20064;&#12290;<SPAN class=clozed><SPAN class=Highlight> <FONT style="BACKGROUND-COLOR: #00ffff">&#20351;&#29992;&#23454;&#20363;&#12289;&#19978;&#19979;&#25991;&#12289;&#29983;&#21160;&#30340;&#35828;&#26126;&#12289;&#24773;&#24863;&#22240;&#32032;&#21450;&#20010;&#20154;&#29983;&#27963;&#32463;&#39564;&#31561;&#26469;&#20811;&#26381;&#12290; </FONT></SPAN></SPAN></FONT>
<LI><FONT style="BACKGROUND-COLOR: #00ffff"><SPAN class=clozed><SPAN class=Highlight></SPAN><SPAN class=Highlight></SPAN></SPAN></FONT></SPAN><SPAN class=Highlight>&#35843;&#25972;&#25514;&#36766;&#12290;&#23601;&#20687;&#31616;&#21270;&#26041;&#31243;&#24335;&#19968;&#26679;&#65292;&#21487;&#20197;&#23558;&#22797;&#26434;&#30340;&#21477;&#23376;&#36716;&#21270;&#20026;&#31616;&#21333;&#30340;&#12289;&#23481;&#26131;&#29702;&#35299;&#30340;&#26684;&#35328;&#12290; </SPAN></LI></OL>
<P><SPAN class=Highlight></SPAN><SPAN class=Highlight><FONT style="BACKGROUND-COLOR: #00ffff"><SPAN class=extract><SPAN class=Highlight>&nbsp;</P>
<OL>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#24341;&#29992;&#20854;&#20182;&#35760;&#24518;&#12290;</FONT>&#22312;&#35760;&#24518;&#30340;&#22522;&#30784;&#19978;&#24314;&#31435;&#35760;&#24518;&#65292;&#21487;&#20197;&#20135;&#29983;&#19968;&#20010;&#38381;&#21512;&#32467;&#26500;&#65292;&#36991;&#20813;&#36951;&#24536;&#12290;&#21033;&#29992;&#22522;&#30784;&#30693;&#35782;&#21644;&#26377;&#35745;&#21010;&#30340;&#20887;&#20313;&#26469;&#35774;&#35745;&#23436;&#24418;&#22635;&#31354;&#30340;&#31354;&#26684;&#12290; </SPAN><SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#20010;&#24615;&#21270;&#21644;&#23454;&#20363;&#12290;</FONT>&#20010;&#24615;&#21270;&#21487;&#33021;&#26159;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#26469;&#20174;&#35760;&#24518;&#20013;&#26500;&#24314;&#30693;&#35782;&#12290;&#20010;&#20154;&#32463;&#39564;&#31616;&#30452;&#23601;&#26159;&#31867;&#27604;&#30693;&#35782;&#30340;&#30340;&#37329;&#30719;&#12290;&#23545;&#30693;&#35782;&#36827;&#34892;&#21021;&#27493;&#25972;&#29702;&#21518;&#65292;&#21487;&#20197;&#21033;&#29992;&#20010;&#20154;&#32463;&#39564;&#26469;&#36827;&#19968;&#27493;&#30340;&#20016;&#23500;&#30456;&#20851;&#30340;&#30693;&#35782;&#26550;&#26500;&#12290; </SPAN><SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#24773;&#24863;&#22240;&#32032;&#12290;&#24773;&#24863;&#19982;&#35760;&#24518;&#30456;&#20851;&#12290;</FONT>&#22914;&#26524;&#22312;&#20260;&#24515;&#26102;&#23398;&#20064;&#65292;&#24403;&#20260;&#24515;&#26102;&#65292;&#26356;&#21487;&#33021;&#24819;&#36215;&#23427;&#12290;&#24456;&#22810;&#35760;&#24518;&#37117;&#20250;&#28608;&#21457;&#24773;&#24863;&#65292;&#24212;&#24403;&#21512;&#29702;&#21033;&#29992;&#22823;&#33041;&#30340;&#36825;&#31181;&#22825;&#36171;&#12290; </SPAN><SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#19978;&#19979;&#25991;&#33021;&#22815;&#31616;&#21270;&#35789;&#27719;&#12290;</FONT>&#25552;&#20379;&#19978;&#19979;&#25991;&#26159;&#31616;&#21270;&#35789;&#27719;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#21033;&#29992;&#23398;&#20250;&#30340;&#30693;&#35782;&#26469;&#23398;&#20064;&#30693;&#35782;&#65292;&#33021;&#22815;&#38450;&#27490;&#20914;&#31361;&#12290; </SPAN><SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#20887;&#20313;&#24182;&#19981;&#36829;&#21453;&#26368;&#31616;&#20449;&#24687;&#21407;&#21017;&#12290;</FONT>&#26377;&#20123;&#24418;&#24335;&#30340;&#20887;&#20313;&#26159;&#21487;&#20197;&#21033;&#29992;&#30340;&#12290;&#21487;&#20197;&#35753;&#25105;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#30475;&#38382;&#39064;&#12290;&#22312;&#23398;&#20064;&#21333;&#35789;&#32452;&#21512;&#26102;&#65292;&#26080;&#35770;&#34987;&#21160;&#36824;&#26159;&#20027;&#21160;&#30340;&#26041;&#24335;&#65292;&#37117;&#26159;&#21487;&#34892;&#30340;&#12290;&#35760;&#24518;&#25512;&#29702;&#27493;&#39588;&#20063;&#26159;&#19968;&#20010;&#24378;&#21270;&#26234;&#21147;&#30340;&#26377;&#25928;&#25163;&#27573;&#12290; </SPAN><SPAN class=Highlight>
<LI><FONTZZZ style="BACKGROUND-COLOR: #00ffff"><FONT style="BACKGROUND-COLOR: #00ffff">&#25552;&#20379;&#26469;&#28304;&#20449;&#24687;&#12290;&#26469;&#28304;&#20449;&#24687;&#26377;&#21161;&#20110;&#31649;&#29702;&#23398;&#20064;&#36827;&#31243;&#12289;&#26356;&#26032;&#30693;&#35782;&#12289;&#37492;&#21035;&#30495;&#20266;&#21450;&#37325;&#35201;&#24615;&#31561;&#12290; </FONTZZZ></FONT>
<LI></SPAN><FONT style="BACKGROUND-COLOR: #00ffff">&#25552;&#20379;&#26102;&#38388;&#25139;&#12290;&#23545;&#20110;&#37027;&#20123;&#32463;&#24120;&#20250;&#38543;&#24847;&#26102;&#38388;&#21464;&#21270;&#30340;&#30693;&#35782;&#65292;&#26102;&#38388;&#25139;&#29305;&#21035;&#26377;&#29992;&#12290;(&#22914;&#31246;&#27861;)</FONT> <SPAN class=Highlight>
<LI><FONT style="BACKGROUND-COLOR: #00ffff">&#20248;&#20808;&#32423;&#12290;&#24819;&#35201;&#26377;&#25928;&#23398;&#20064;&#65292;&#23601;&#31163;&#19981;&#24320;&#20248;&#20808;&#32423;&#12290;&#22686;&#37327;&#38405;&#35835;&#20013;&#65292;&#21487;&#20197;&#20174;&#19968;&#20123;&#26550;&#26500;&#19981;&#22826;&#22909;&#30340;&#30693;&#35782;&#24320;&#22987;&#65292;&#38543;&#30528;&#23398;&#20064;&#30340;&#24320;&#22987;&#20877;&#36880;&#28176;&#25913;&#36827;&#12290;&#22914;&#26524;&#26377;&#38656;&#35201;&#65292;&#21487;&#20197;&#20877;&#22238;&#39038;&#65292;&#20877;&#20998;&#35299;&#65292;&#20877;&#37325;&#32452;&#12290;</FONT></SPAN></SPAN></FONT></SPAN></LI></OL>