<STRONG><FONT style="BACKGROUND-COLOR: #ffffff" face=&#23435;&#20307;>3 &#8226;&#28165;&#26224;&#26126;&#30333;</FONT></STRONG> 
<P></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore><STRONG>&#27169;&#31946;&#19981;&#28165;&#20250;&#22952;&#30861;&#24863;&#30693;&#21147;&#12290;&#22914;&#26524;&#20320;&#22312;&#31508;&#35760;&#19978;&#20081;&#30011;&#19968;&#36890;&#65292;&#37027;&#21482;&#20250;&#38459;&#30861;&#32780;&#19981;&#20250;&#24110;&#21161;&#20320;&#35760;&#24518;&#12290;</FONTZZZ></STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#27599;&#26465;&#32447;&#19978;&#21482;&#20889;&#19968;&#20010;&#20851;&#38190;&#35789;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#27599;&#20010;&#21333;&#29420;&#30340;&#35789;&#37117;&#26377;&#19978;&#21315;&#20010;&#21487;&#33021;&#30340;&#32852;&#24819;&#12290;<SPAN class=Highlight>&#27599;&#26465;&#32447;&#19978;&#21482;&#20889;&#19968;&#20010;&#35789;&#20250;&#32473;&#20320;&#24102;&#26469;&#32852;&#24819;&#30340;&#33258;&#30001;&#65292;&#22914;&#21516;&#32473;&#19968;&#20010;&#32930;&#20307;&#35013;&#19978;&#20102;&#39069;&#22806;&#30340;&#20851;&#33410;</SPAN>&#12290;<SPAN class=Highlight>&#37325;&#35201;&#30340;&#35789;&#32452;&#24182;&#27809;&#26377;&#20002;&#22833;</SPAN>&#65288;&#26412;&#35268;&#21017;&#26356;&#20026;&#35814;&#23613;&#30340;&#35752;&#35770;&#35265;10. 6. 2&#8220;&#35748;&#20026;&#35789;&#32452;&#26356;&#26377;&#24847;&#20041;&#8221;&#65289;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#25152;&#26377;&#30340;&#23383;&#37117;&#29992;&#21360;&#21047;&#20307;&#20889;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#21360;&#21047;&#20307;&#37117;&#26377;&#19968;&#20010;&#36739;&#20026;&#21516;&#23450;&#30340;&#23383;&#24418;&#65292;<SPAN class=Highlight>&#22240;&#27492;&#20063;&#26356;&#26131;&#20110;&#35753;&#22823;&#33041;&#8220;&#25293;&#29031;&#8221;</SPAN>&#12290; <SPAN class=Highlight>&#25152;&#39069;&#22806;&#33457;&#36153;&#30340;&#26102;&#38388;&#65292;&#30001;&#20110;&#24555;&#36895;&#30340;&#21019;&#36896;&#24615;&#32852;&#24819;&#21644;&#22238;&#24518;&#20250;&#24471;&#21040;&#26356;&#22823;&#30340;&#34917;&#20607;</SPAN>&#12290;&#29992;&#21360;&#21047;&#20307;&#36824;&#20250;&#26174;&#24471;&#31616;&#27905;&#65292;&#22823;&#20889;&#21644;&#23567;&#20889;&#23383;&#27597;&#21487;&#20197;&#29992;&#26469;&#26174;&#31034;&#35789;&#27719;&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#30340;&#30456;&#23545;&#37325;&#35201;&#31243;&#24230;&#65288;&#27492;&#39033;&#38024;&#23545;&#33521;&#25991;&#20070;&#20889;&#32780;&#35328;&#19968;&#35793;&#32773;&#27880;&#65289;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#20851;&#38190;&#35789;&#37117;&#35201;&#20889;&#22312;&#32447;&#26465;&#19978;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#32447;&#26465;&#20026;&#35789;&#27719;&#30340;&#8220;&#32905;&#20307;&#8221;&#25552;&#20379;&#8220;&#38024;&#26550;&#8221;&#12290;&#22240;&#27492;&#65292;<SPAN class=Highlight>&#23427;</SPAN><SPAN class=Highlight>&#20250;&#26377;&#21161;&#20110;&#22270;&#20687;&#30340;&#32452;&#32455; &#21644;&#25972;&#27905;</SPAN>&#65292;<SPAN class=Highlight>&#22240;&#32780;&#20063;&#23601;&#20351;&#24471;&#25972;&#20010;&#22270;&#24418;&#26465;&#29702;&#28165;<SPAN class=Highlight><SPAN class=Highlight>&#26970;</SPAN>&#65292;&#26377;&#21161;&#20110;&#38405;&#35835;</SPAN></SPAN>&#12290;<SPAN class=Highlight>&#32447;&#26465;&#36824;&#20250;&#40723;&#21169;&#36827;&#19968;&#27493;&#30340;&#36830;&#25509;&#21644;&#20462;&#39280;</SPAN>&#65288;&#35265;&#31532;95&#39029;&#30340;&#38401;18&#12289;19&#12289;20)&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#32447;&#26465;&#30340;&#38271;&#24230;&#19982;&#35789;&#26412;&#36523;&#30340;&#38271;&#24230;&#23613;&#32622;&#19968;&#26679;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#36825;&#20010;&#35268;&#21017;&#23481;&#26131;&#35753;&#35789;&#21644;&#21516;&#23613;&#37327;&#38752;&#36817;&#65292;</FONTZZZ></STRONG></SPAN><SPAN class=Highlight>&#22240;&#32780;&#20063;&#23601;&#26377;&#21161;&#20110;&#20135;&#29983;&#32852;&#24819;</SPAN>&#12290;<SPAN class=Highlight><SPAN class=Ignore><SPAN class=Highlight><SPAN class=Ignore><SPAN class=Highlight><SPAN class=Ignore><SPAN class=Highlight>&#21478;&#22806;&#65292;&#25152;&#33410;&#32422;&#30340;&#31354;&#38388;</SPAN></SPAN></SPAN></SPAN>&#20063;&#35753;&#20154;</SPAN></SPAN>&#33021;&#22815;&#21253;&#25324;&#26356;&#22810;&#30340;&#20449;&#24687;&#22312;&#19968;&#24352;&#24605;&#32500;&#23548;&#22270;&#19978;&#12290;<BR></SPAN>&#8226;&#32447;&#26465;&#30340;&#38271;&#24230;&#19982;&#35789;&#26412;&#36523;&#30340;&#38271;&#24230;&#23613;&#37327;&#8212;&#26679;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#36825;&#20010;&#35268;&#21017;&#23481;&#26131;&#35753;&#35789;&#21644;&#21516;&#23613;&#37327;&#38752;&#36817;&#65292;&#22240;&#32780;&#20063;&#23601;&#26377;&#21161;&#20110;&#20135;&#29983;&#32852;&#24819;&#12290;&#21478;&#22806;&#65292;&#25152;&#33410;&#32422;&#30340;&#31354;&#38388;&#20063;&#35753;&#20154;&#33021;&#22815;&#21253;&#25324;&#26356;&#22810;&#30340;&#20449;&#24687;&#22312;&#19968;&#24352;&#24605;&#32500;&#23548;&#38401;&#19978;&#12290;</FONTZZZ></STRONG></SPAN> </FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#32447;&#26465;&#19982;&#32447;&#26465;&#20043;&#38388;&#35201;&#36830;&#19978;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#25226;<SPAN class=Highlight>&#24605;&#32500;&#23548;&#22270;&#20013;&#30340;&#32447;&#26465;&#24444;&#27492;&#36830;&#25509;&#23481;&#26131;&#20351;&#24605;&#32500;&#20063;&#36830;&#25509;&#24471;&#26356;&#32039;&#20945;</SPAN>&#12290;&#32447;&#26465;&#21487;&#20197;&#21464;&#25104;&#31661;&#22836;&#12289;&#26354;&#32447;&#12289;&#22278;&#22280;&#12289;&#22278;&#29615;&#12289;&#26925;&#22278;&#12289;&#19977;&#35282;&#24418;&#12289;&#22810;&#36793;&#24418;&#65292;&#25110;&#32773;&#20174;&#22823;&#33041;&#36825;&#20010;&#26080;&#38480;&#30340;&#20179;&#24211;&#37324;&#38543;&#20415;&#24819;&#20986;&#20010;&#20160;&#20040;&#24418;&#29366;&#26469;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#20013;&#22830;&#30340;&#32447;&#26465;&#35201;&#31895;&#20123;<BR>&#8226;&#36793;&#30028;&#35201;&#33021;&#8220;&#25317;&#25265;&#8221;&#20998;&#25903;&#36718;&#24266;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#36793;&#30028;&#32447;&#8220;&#25317;&#25265;&#8221;&#19968;&#20010;&#23436;&#25104;&#30340;&#24605;&#32500;&#23548;&#22270;&#30340;&#20998;&#25903;&#26102;&#65292;&#23427;&#20250;&#23450;&#19979;&#36825;&#20010;&#20998;&#25903; &#30340;&#29420;&#29305;&#22806;&#24418;&#12290;&#36825;&#20010;&#29420;&#29305;&#30340;&#22806;&#24418;&#21487;&#20197;&#28608;&#21457;&#21253;&#21547;&#22312;&#36825;&#20010;&#20998;&#25903;&#37324;&#30340;&#20449;&#24687;&#35760;&#24518;&#12290;</FONTZZZ></STRONG></SPAN>&#23545;<SPAN class=Highlight><STRONG>&#20110;&#26356;&#20026;&#39641;&#32423;&#19968;&#25270;&#30340;&#35760;&#24518;&#19987;&#23478;&#32780;&#35328;&#65292;&#36825;&#20214;&#22806;&#24418;&#21487;&#20197;&#25104;&#20026;&#8220;&#27963;&#30340;&#22270;&#29255;&#8221;&#65292;&#26497;&#20026;&#25104;&#21151;&#22320;&#24378;&#21270;&#38388;&#24518;&#36215;&#26469;&#30340;&#21487;&#33021;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore></P><STRONG><SPAN class=Highlight>
<P><STRONG>&#25105;&#20204;&#24403;&#20013;&#35768;&#22810;&#20154;&#22312;&#23567;&#30340;&#26102;&#20505;&#65292;&#32463;&#24120;&#26080;&#24847;&#35782;&#22320;&#24178;&#36825;&#26679;&#30340;&#20107;&#24773;&#65306;&#22312;&#38451; &#20809;&#28799;&#28866;&#30340;&#26085;&#23376;&#22806;&#20986;&#36538;&#22312;&#33609;&#22320;1:,&#20208;&#26395;&#33493;&#34013;&#22825;&#33276;&#20113;&#8230;&#8230;&#20320;&#22810;&#21322;&#20250;&#23545;&#30528;&#39128; &#21160;&#30340;&#20869;&#20113;&#35828;&#65306;&#8220;&#21834;&#65292;&#37027;&#26159;&#19968;&#21482;&#32650;!&#8221; &#8220;&#20871;&#21482;&#24656;&#40857;r &#8220;&#24067;&#26465;&#33337;!" &#8220;&#26377;&#21482; &#40479;!&#8221;&#8230;&#8230;</FONTZZZZZZ></STRONG></P>
<P></SPAN></STRONG><STRONG><FONTZZZ face="&#23435;&#20307;">&#20320;&#30340;&#24605;&#32500;&#22312;&#26681;&#25454;&#38543;&#24847;&#30340;&#22806;&#24418;&#26500;&#36896;&#22270;&#20687;&#65292;&#22240;&#32780;&#20063;&#23601;&#35753;&#22806;&#24418;&#26356;&#26131;&#20110;&#35760; &#20303;&#65292;&#21516;&#26679;&#22320;&#65292;&#20316;&#24605;&#32500;&#23548;&#38404;&#20013;&#21019;&#36896;&#22806;&#24418;&#65292;&#20250;&#24110;&#20320;&#22312;&#19968;&#20010;&#26356;&#20026;&#23481;&#26131;&#20875;&#24518;&#30340;&#24418; &#24335;&#37324;&#32452;&#32455;&#35768;&#22810;&#30340;&#25968;&#25454;&#12290;&#36825;&#26679;&#25910;&#38598;&#20449;&#24687;&#65292;&#21483;&#20570;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#65292;&#26159;&#38750;&#24120;&#26377;&#21517;&#30340;&#21161;&#35760;&#27861;&#12290;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#26681;&#25454;&#24515;&#29702;&#23398;&#23478;&#30340;&#33607;&#27861;&#65292;&#25105;&#20204;&#30340;&#30701;&#26391;&#35760;&#24518;&#24179;&#22343;&#21482;&#33021;&#22815;&#35760;&#20303;&#19971;&#20010;&#20449;&#24687;&#26465;&#30446;&#12290;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#21487;&#20197;&#24110;&#25105;&#20204;&#26356;&#20026;&#26377;&#25928;&#22320;&#20351;&#29992;&#23384;&#20648;&#31354;&#38388;&#12290;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#20363;&#22914;&#65292;&#19968;&#20301;&#26410;&#32463;&#35757;&#32451;&#30340;&#20154;&#33041;&#20351;&#29992;&#32773;&#21487;&#33021;&#20250;&#25226;&#20840;&#37096;&#30340;&#30701;&#26399;&#35760;&#24518;&#21147;&#29992; &#22312;&#23384;&#20648;&#19968;&#20010;7&#20301;&#25968;&#23383;&#30340;&#30005;&#35805;&#21495;&#30721;&#19978;&#38754;.&#65292;&#32780;&#26377;&#32463;&#39564;&#30340;&#35760;&#24518;&#32773;&#65292;&#20182;&#20250;&#25226;&#36825; 7&#20301;&#25968;&#23383;&#20197;&#19968;&#31181;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#25910;*&#36215;&#26469;&#65292;&#20174;&#27492;&#23601;&#21487;&#20197;&#33150;&#20986;&#31354;&#38388;&#26469;&#29992;&#20110; &#35760;&#24518;&#21035;&#30340;&#19996;&#35199;&#12290;</STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore></P>
<P><STRONG>1982&#24180;&#65292;&#34081;&#26031;&#65288;Chase)&#21644;&#22467;&#37324;&#20811;&#26862;&#65288;Erickson)&#20570;&#20102;&#19968;&#39033;&#20851;&#20110;&#36825;&#31181;&#35760;</FONTZZZ></STRONG></P>
<P><STRONG><FONTZZZ face="&#23435;&#20307;">&#24518;&#30340;&#23454;&#39564;&#65292;1986&#24180;&#26684;&#25289;&#26031;&#65288;Giass)&#21644;&#33655;&#37324;&#23588;&#20811;&#65288;Holyoak )&#23545;&#27492;&#36827;&#34892;&#20102;&#25551; &#36848;&#12290;&#19968;&#20301;&#21463;&#35797;&#32773;&#29305;&#21029;&#26377;&#36259;,&#19968;&#24320;&#22987;&#65292;&#20182;&#24179;&#22343;&#21482;&#33021;&#35760;&#20303;7&#20301;&#25968;&#23383;&#12290;&#20294;&#26159;&#65292;<BR>&#32463;&#36807;&#20004;&#24180;&#30340;&#8220;&#38646;&#25171;&#30862;&#25970;&#8221;&#32451;&#20064;&#21518;&#65292;&#20182;&#21487;&#20197;&#35760;&#20303;82&#20301;&#25968;&#23383;&#12290;&#20182;&#30340;&#29305;&#21035;&#25216; &#24039;&#23601;&#26159;&#25226;&#25968;&#23383;&#19982;&#22823;&#33041;&#37324;&#38754;&#24050;&#32463;&#26377;&#30340;&#38271;&#26399;i&#24049;&#24518;&#32852;&#31995;&#36215;&#26469;&#12290;&#20363;&#22914;&#65292;&#8220; 351&#8221; &#36825;&#20799;&#20301;&#25968;&#23383;&#65292;&#23601;&#19982;&#20197;&#21069;&#30340;&#19968;&#39033;&#19990;&#30028;&#19968;&#33521;&#37324;&#30701;&#36305;&#32426;&#24405;&#32852;&#31995;&#36215;&#26469;&#20102;&#65288;3&#20998; 51 &#31186; &gt;&#12290;</FONTZZZ></STRONG></P>
<P></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#22240;&#27492;,&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;&#30011;&#36793;&#30028;&#32447;&#26377;<SPAN class=clozed>&#26126;&#26174;&#30340;&#21161;&#35760;&#20316;&#29992;</SPAN></FONTZZZ></STRONG></SPAN>&#12290;&#22914;&#26524;&#20320;&#24076;&#26395;&#22312; &#24050;&#32463;&#30011;&#20102;&#36793;&#30028;&#32447;&#20043;&#21518;&#20877;&#21152;&#19978;&#20160;&#20040;&#19996;&#35199;&#65292;&#37027;&#20040;&#65292;&#21487;&#20197;&#20877;&#21152;&#19978;&#20799;&#26465;&#26032;&#30340;&#20998; &#25903;&#65292;&#21152;&#19978;&#26032;&#30340;&#36793;&#32447;&#65292;<SPAN class=Highlight><STRONG>&#23601;&#20687;&#19968;&#26869;&#34987;&#38191;&#25481;&#30340;&#26641;&#21315;&#19978;&#39226;&#20986;&#30340;&#24180;&#36718;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#8226;&#22270;&#24418;&#30011;&#24471;&#23613;&#32622;&#28404;&#26970;&#20123;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG>&#22806;&#37096;&#30340;&#26465;&#29702;&#24615;&#20250;&#26377;&#21161;&#20110;&#20869;&#37096;&#30340;&#24605;&#32500;&#26465;&#29702;&#12290;</FONTZZZ></STRONG></SPAN>&#28165;&#26970;&#26126;&#20102;&#30340;&#24605;&#32500;&#23548;&#22270;&#30475;&#36215;&#26469;&#39034;&#30524;&#19968;&#20123;&#65292;&#22909;&#30475;&#19968;&#20123;&#65292;&#20063;&#26356;&#32654;&#12290;</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#8226;&#35753;&#32440;&#27178;&#21521;&#25918;&#22312;&#20320;&#38754;&#21069;&nbsp;..</FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;>&#27178;&#21521;&#30340;&#26684;&#24335;&#65288;&#39118;&#26223;&#30011;)&#27604;&#32437;&#21521;&#30340;&#26684;&#24335;&#65288;&#20154;&#29289;&#32918;&#20687;&#65289;<SPAN class=Highlight><STRONG>&#32473;&#20320;&#26356;&#22810;&#30340;&#33258;&#30001; &#21644;&#31354;&#38388;&#26469;&#21046;&#20316;&#24605;&#32500;&#23548;&#22270;&#12290;&#27178;&#21521;&#30340;&#24605;&#32500;&#23548;&#22270;&#35835;&#36215;&#26469;&#20063;&#23481;&#26131;&#20123;&#12290;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Highlight><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore><STRONG>&#27809;&#26377;&#32463;&#39564;&#30340;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#32463;&#24120;&#26159;&#36716;&#21160;&#32440;&#24352;&#65292;&#32780;&#20154;&#21644;&#31508;&#21364;&#20445;&#25345;&#21407;&#22320;&#19981;&#21160;&#12290;&#36825;&#22312;&#21046;&#20316;&#24605;&#32500;&#23548;&#22270;&#26102;&#21487;&#33021;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#40635;&#28902;&#12290;&#21487;&#26159;&#65292;&#22312;&#37325;&#26032;&#38405;&#35835;&#24605;&#32500;&#23548;&#22270;&#30340;&#26102;&#20505;&#65292;&#21364;&#38656;&#35201;&#20320;&#26497;&#21147;&#25197;&#26354;&#36523;&#20307;.&#36825;&#20123;&#39640;&#38590;&#24230;&#21160;&#20316;&#36275;&#20197;&#29992;&#26469;&#32771;&#39564;&#19968;&#20301;&#29788;&#20285;&#22823;&#24072;&#30340;&#21151;&#21147;&#65281;</STRONG></SPAN></FONT></STRONG></P>
<P><STRONG><FONT face=&#23435;&#20307;><SPAN class=Ignore><STRONG></FONTZZZ></STRONG></SPAN></FONT></STRONG><STRONG><FONT face=&#23435;&#20307;>&#8226;&#35789;&#35821;&#23613;&#37327;&#27178;&#20889;<BR>&#27178;&#30528;&#20889;&#30340;&#35789;&#35821;&#35753;&#22823;&#33041;&#26356;&#23481;&#26131;&#36827;&#20837;&#24050;&#32463;&#34920;&#36798;&#20986;&#26469;&#30340;&#24605;&#24819;&#65292;&#36825;&#20010;&#35268;&#21017;&#23545;&#32447;&#26465;&#35282;&#24230;&#30340;&#35201;&#27714;&#19982;&#23545;&#35789;&#35821;&#26412;&#36523;&#30340;&#35201;&#27714;&#23043;&#19968;&#26679;&#30340;&#12290;<SPAN class=Highlight>&#22914;&#26524;&#23613;&#37327;&#35753;&#32447;&#26465;&#20445;&#25345;&#27178;&#21521;&#65292;&#24605;&#32500;&#23548;&#22270;&#35835;&#36215;&#26469;&#20250;&#23481;&#26131;&#24471;&#22810;&#12290;</SPAN></FONT></STRONG>