<FONT size=2>&#23545;&#29031;&#32780;&#35328;&#65292;<BR></FONT><FONT size=2><SPAN class=Highlight>&#20197;&#21015;&#21333;&#24418;&#24335;&#20986;&#29616;&#30340;&#32447;&#24615;&#31508;&#35760;&#30452;&#25509;&#19982;&#24605;&#32500;&#30340;&#24037;&#20316;&#21407;&#29702;&#30456;&#24038;&#65292;<BR>&#22240;&#20026;&#23427;&#20204;&#29983;&#25104;&#19968;&#20010;&#35266;&#28857;&#65292;<BR>&#25509;&#30528;&#21448;&#25925;&#24847;&#20174;&#21069;&#19968;&#20010;&#35266;&#28857;&#25110;&#32773;&#32039;&#38543;&#20854;&#21518;&#30340;&#19968;&#20010;&#35266;&#28857;&#19978;&#30733;&#25481;&#23427;&#12290;<BR>&#19981;&#26029;&#22320;&#20351;&#19968;&#20010;&#35266;&#28857;&#19982;&#20854;&#29615;&#22659;&#21106;&#35010;&#24320;&#26469;&#65292;<BR>&#23601;&#20250;&#38459;&#30861;&#21644;&#25439;&#23475;&#33258;&#28982;&#30340;&#24605;&#32500;&#36807;&#31243;&#12290;<BR><FONT style="BACKGROUND-COLOR: #00ffff">&#21015;&#21333;&#20250;<SPAN class=clozed><FONT style="BACKGROUND-COLOR: #ffffff">&#25233;&#21046;&#22823;&#33041;&#33258;&#30001;&#33258;&#22312;&#30340;&#27963;&#21160;</FONT></SPAN>&#65292;&#26368;&#21518;&#20351;&#23427;&#23436;&#20840;&#20572;&#19979;&#26469;&#65292;<BR>&#20174;&#32780;&#24418;&#25104;&#24456;&#29421;&#31364;&#30340;&#24605;&#32500;&#31070;&#32463;&#36890;&#36335;&#65292;<BR>&#36827;&#32780;&#19981;&#26029;&#22320;&#20943;&#20302;&#21019;&#36896;&#21147;&#21644;&#22238;&#24518;&#21147;</FONT>&#12290;<BR></SPAN>&#9670;<BR>&#21015;&#21333;&#20026;&#20160;&#20040;&#20250;</FONT><SPAN class=Highlight><FONT size=2>&#36896;&#25104;&#36825;&#26679;&#30340;&#21518;&#26524;&#65292;&#20854;&#21407;&#22240;&#22312;&#20110;&#65292;<BR><FONT style="BACKGROUND-COLOR: #00ffff">&#23427;&#20204;&#19982;&#22823;&#33041;&#30340;&#32852;&#24819;&#26412;&#36136;&#24418;&#25104;&#30452;&#25509;&#30340;&#23545;&#25239;&#12290;</FONT></FONT><BR></SPAN><FONT size=2>&#24403;&#19968;&#20010;&#20027;&#24847;&#30830;&#23450;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#23427;&#23601;&#8220;&#20572;&#19979;&#26469;&#20102;&#8221;&#65292;<BR>&#19982;&#24418;&#25104;&#36825;&#20010;&#20027;&#24847;&#30340;&#21069;&#21518;&#35266;&#28857;&#24444;&#27492;&#20998;&#31163;&#24320;&#26469;&#12290;<BR><SPAN class=Highlight>&#21019;&#36896;&#24615;&#24605;&#24819;&#24418;&#25104;&#30340;&#20840;&#29699;&#32479;&#35745;&#32467;&#26524;&#20196;&#20154;<FONTZZZ style="BACKGROUND-COLOR: #ffffff">&#21313;</FONTZZZ>&#20998;&#21507;&#24778;&#65292;<BR>&#25345;&#32493;&#19981;&#26029;&#22320;&#30733;&#25481;&#26032;&#24605;&#24819;&#23601;&#26159;&#37325;&#35201;&#30340;&#22240;&#32032;&#20043;&#19968;&#12290;</SPAN>&#20363;&#22914;&#65292;<BR>&#22312;&#22810;&#20848;&#26031;&#27979;&#39564;&#20013;&#65292;&#35831;&#21463;&#35797;&#32773;&#23601;&#19968;&#20010;&#24819;&#27861;&#23613;&#37327;&#22810;&#22320;&#32771;&#34385;&#23427;&#30340;&#29992;&#36884;(<BR>&#32852;&#24819;)&#65292;&#24179;&#22343;&#30340;&#25968;&#23383;&#8212;&#8212;&#38543;&#20415;&#23398;&#29983;&#20204;&#24895;&#24847;&#35797;&#22810;&#23569;&#27425;&#8212;&#8212;<BR>&#23601;&#21482;&#26377;26&#39033;&#36825;&#20040;&#20010;&#24494;&#19981;&#36275;&#36947;&#30340;&#26679;&#23376;&#12290;&#36825;&#20010;&#32467;&#26524;&#65292;<BR>&#36319;&#24050;&#32463;&#30693;&#36947;&#25918;&#23556;&#24615;&#24605;&#32500;&#23548;&#22270;&#30340;&#23398;&#29983;&#20204;&#30340;&#32467;&#26524;&#27604;&#36739;&#36215;&#26469;&#65292;<BR>&#30495;&#19981;&#21487;&#21516;&#26085;&#32780;&#35821;&#12290;<BR>&#30693;&#36947;&#24605;&#32500;&#23548;&#22270;&#30340;&#20154;&#25152;&#24471;&#30340;&#20998;&#25968;&#20250;&#39640;&#20986;&#25968;&#30334;&#19975;&#20493;&#65292;<BR>&#19968;&#30452;&#21040;&#20182;&#25110;&#22905;&#35273;&#24471;&#30130;&#20518;&#20026;&#27490;&#12290;<BR>&#36827;&#20154;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#30340;&#20869;&#24515;&#65288;&#31532;&#20108;&#37096;&#20998;&#65289;<BR>&#25105;&#20204;&#20877;&#22238;&#21040;&#24605;&#32500;&#23548;&#22270;&#21046;&#20316;&#32773;&#26469;&#12290;&#25105;&#20204;&#21457;&#29616;&#20027;&#20154;&#8212;&#8212;<BR>&#26242;&#26102;&#21463;&#21040;&#20197;&#21069;&#30340;&#25945;&#32946;&#30340;&#24433;&#21709;&#8212;&#8212;&#24863;&#21040;&#24605;&#32500;&#21463;&#38459;&#12290;<BR><SPAN class=Highlight><SPAN class=extract><SPAN class=Highlight>&#30001;&#20110;&#32570;&#20047;&#26377;&#20851;&#22823;&#33041;&#30340;&#30693;&#35782;&#65292;<BR>&#36825;&#26679;&#30340;&#24605;&#32500;&#21463;&#38459;&#20250;&#35753;&#19968;&#20123;&#20154;&#22312;&#20960;&#31186;&#38047;&#20869;&#12289;&#20960;&#20998;&#31181;&#20869;&#12289;&#20960;&#23567;&#26102;&#20869;<BR>&#12289;&#20960;&#24180;&#20869;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#19968;&#36744;&#23376;&#20667;&#24867;&#30528;&#12290;&#19981;</SPAN>&#36807;&#65292;<BR>&#19968;&#26086;&#20102;&#35299;&#20102;&#22823;&#33041;&#30340;&#26080;&#38480;&#32852;&#24819;&#26412;&#36136;&#65292;<BR>&#20320;&#23601;&#22788;&#22312;&#19968;&#20010;&#21487;&#20197;&#24110;&#21161;&#23427;&#33258;&#25937;&#30340;&#20301;&#32622;&#19978;&#12290;<BR><FONT style="BACKGROUND-COLOR: #00ffff"><STRONG><FONT size=3><SPAN class=Highlight><STRONG>&#20026;&#20102;&#21033;&#29992;&#22823;&#33041;&#20250;&#23558;&#20107;&#29289;&#23436;&#25972;&#21270;&#30340;&#20542;&#21521;&#65292;&#21363;&#25972;&#20307;&#24605;&#32500;&#21457;&#23637;&#30340;&#20542;&#21521;<BR>&#65292;&#25105;&#20204;&#30340;&#20027;&#20154;&#21482;&#26159;&#22312;&#24605;&#32500;&#23548;&#22270;&#19978;<SPAN class=clozed><FONT style="BACKGROUND-COLOR: #ffffff">&#21152;&#19968;&#20123;&#31354;&#30333;&#30340;&#32447;&#26465;&#65292;<BR>&#24076;&#26395;&#22823;&#33041;&#33258;&#24049;&#20250;&#8220;&#22635;&#20805;&#8221;&#37027;&#20010;&#21484;&#21796;&#20154;&#30340;&#31354;&#30333;&#21306;</FONT></SPAN>&#12290;</FONTZZZ></STRONG></FONTZZZ></SPAN></FONT><BR></STRONG>&#20154;&#33041;&#19968;&#26086;&#24847;&#35782;&#21040;&#23427;&#21487;&#20197;&#22312;&#20219;&#20309;&#20004;&#20010;&#20107;&#29289;&#20043;&#38388;&#24314;&#31435;&#32852;&#24819;&#23427;&#23601;&#20250;&#20960;<BR>&#20046;&#33258;&#21457;&#25214;&#21040;&#32852;&#24819;&#65292;&#23588;&#20854;&#26159;&#22312;&#26377;&#20102;&#21035;&#30340;&#21050;&#28608;&#26469;&#35302;&#21457;&#23427;&#30340;&#26102;&#20505;&#12290;<BR></FONT><SPAN class=Highlight>&#20174;&#36825;&#37324;&#24320;&#22987;&#65292;&#25105;&#20204;&#24778;&#21916;&#22320;&#30475;&#21040;&#65292;&#25105;&#20204;&#30340;&#20027;&#20154;&#23436;&#25104;&#20102;&#32852;&#24819;&#32593;&#32476;&#65306;<BR>&#21152;&#19978;&#26356;&#22810;&#30340;&#22270;&#24418;&#65307;&#31532;&#20108;&#23618;&#65292;&#31532;&#19977;&#23618;&#21644;&#31532;&#22235;&#23618;&#30340;&#24605;&#24819;&#65307;<BR>&#25226;&#19981;&#21516;&#30340;&#21306;&#22495;&#36830;&#36215;&#26469;&#65307;<SPAN class=clozed>&#21512;&#36866;&#30340;&#20195;&#30721;</SPAN>&#65307;<BR>&#21644;&#24403;&#19968;&#20010;&#22823;&#30340;&#20998;&#26525;&#34987;&#35748;&#20026;&#23436;&#25104;&#26102;&#21253;&#21547;&#20102;&#24456;&#22810;&#20869;&#23481;&#30340;&#22823;&#32434;&#12290;<BR>&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#25918;&#23556;&#24615;&#24605;&#32500;/<BR>&#24605;&#32500;&#23548;&#22270;&#30340;&#21478;&#22806;&#19968;&#20010;&#37325;&#35201;&#30340;&#26041;&#38754;&#24050;&#32463;&#26174;&#38706;&#20986;&#26469;&#65306;<BR>&#21363;<FONT style="BACKGROUND-COLOR: #00ffff">&#24605;&#32500;&#23548;&#22270;&#22522;&#20110;&#32852;&#24819;&#30340;&#36923;&#36753;&#32780;&#19981;&#26159;&#26102;&#38388;&#30340;&#36923;&#36753;&#12290;<BR></FONT></SPAN><FONT style="BACKGROUND-COLOR: #ffffff">&#24605;&#32500;&#23548;&#22270;&#21521;&#21508;&#20010;&#26041;&#21521;&#24310;&#20280;&#65292;&#24182;&#20174;&#21508;&#20010;&#35282;&#24230;&#25910;&#38598;&#24605;&#24819;&#12290;<BR>&#20026;&#20182;&#25110;&#22905;&#30340;&#28436;&#35762;&#12289;&#25253;&#21578;&#12289;<BR>&#25955;&#35770;&#25110;&#32773;&#25506;&#32034;&#25991;&#31456;&#25910;&#38598;&#21040;&#36275;&#22815;&#22810;&#30340;&#24605;&#24819;&#26469;&#28385;&#36275;&#36825;&#20123;&#35201;&#27714;&#20197;&#21518;&#65292;</FONT><BR><SPAN class=Highlight>&#25105;&#20204;&#30340;&#20027;&#20154;&#29616;&#22312;&#20915;&#23450;&#32473;&#36825;&#20123;&#24605;&#24819;&#36827;&#19968;&#27493;&#29702;&#28165;&#39034;&#24207;&#65292;<BR>&#32473;&#23427;&#20204;&#32534;&#19978;&#21495;&#65292;&#36825;&#26679;&#23601;&#32473;&#24605;&#32500;&#23548;&#22270;&#32534;&#19978;&#20102;&#20808;&#21518;&#39034;&#24207;&#65292;</SPAN></SPAN></SPAN></FONT>