7.1 . 2 &#22768;&#26126;&#21463;&#26597;&#24322;&#24120;<BR>&#22914;&#26524;&#36935;&#21040;&#20102;&#26080;&#27861;&#22788;&#29702;&#30340;&#24773;&#20917; &#65292; &#37027;&#20040; Java &#30340;&#26041;&#27861;&#21487;&#20197;&#25243;&#20986;&#19968;&#20010;&#24322;&#24120;&#12290; &#36825;&#20010;&#36947;&#29702;&#24456;&#31616;&#21333; &#65306; &#19968;&#20010;&#26041;&#27861;&#19981;&#20165;&#38656;&#35201;&#21578;&#35785;&#32534;&#35793;&#22120;&#23558;&#35201;&#36820;&#22238;&#20160;&#20040;&#20540;&#65292; &#36824;&#35201;&#21578;&#35785;&#32534;&#35793;&#22120;&#26377;&#21487;&#33021;&#21457;&#29983;&#20160;&#20040;&#38169;&#35823; &#12290; &#20363;&#22914; &#65292;&#19968;&#27573;&#35835;&#21462;&#25991;&#20214;&#30340;&#20195;&#30721;&#30693;&#36947;&#26377;&#21487;&#33021;&#35835;&#21462;&#30340;&#25991;&#20214;&#19981;&#23384;&#22312; &#65292; &#25110;&#32773;&#20869;&#23481;&#20026;&#31354;&#65292; &#22240;&#27492; &#65292; &#35797;&#22270;&#22788;&#29702;&#25991;&#20214;&#20449;&#24687;&#30340;&#20195;&#30721;&#23601;&#38656;&#35201;&#36890;&#30693;&#32534;&#35793;&#22120;&#21487;&#33021;&#20250;&#25243;&#20986; IOException &#31867;&#30340;&#24322;&#24120;&#12290;<BR>&#26041;&#27861;&#24212;&#35813;&#22312;&#20854;&#39318;&#37096;&#22768;&#26126;&#25152;&#26377;&#21487;&#33021;&#25243;&#20986;&#30340;&#24322;&#24120;&#12290; &#36825;&#26679;&#21487;&#20197;&#20174;&#39318;&#37096;&#21453;&#26144;&#20986;&#36825;&#20010;&#26041;&#27861;&#21487;&#33021;&#25243;&#20986;&#21738;&#31867;&#21463;&#26619;&#24322;&#24120;&#12290; &#20363;&#22914; &#65292; &#19979;&#38754;&#26159;&#26631;&#20934;&#31867;&#24211;&#20013;&#25552;&#20379;&#30340; FilelnputStream &#31867;&#30340;&#19968;&#20010;&#26500;&#36896;&#22120;&#30340;&#22768;&#26126; &#65288; &#26377;&#20851;&#36755;&#20154;&#21644;&#36755;&#20986;&#30340;&#26356;&#22810;&#20449;&#24687;&#35831;&#21442;&#30475;&#21367; n &#30340;&#31532; 2 &#31456;&#12290;&#65289;<BR>
<DIV style="FONT-SIZE: 14px; FONT-FAMILY: Consolas, 'Courier New', monospace; WHITE-SPACE: pre; FONT-WEIGHT: normal; COLOR: #d4d4d4; LINE-HEIGHT: 19px; BACKGROUND-COLOR: #1e1e1e">
<DIV><SPAN style="COLOR: #569cd6">public</SPAN><SPAN style="COLOR: #d4d4d4"> </SPAN><SPAN style="COLOR: #dcdcaa">FileinputStream</SPAN><SPAN style="COLOR: #d4d4d4">(</SPAN><SPAN style="COLOR: #4ec9b0">String</SPAN><SPAN style="COLOR: #d4d4d4"> name) throws </SPAN><SPAN style="COLOR: #4ec9b0">FileNotFoundException</SPAN></DIV></DIV><BR>&#36825;&#20010;&#22768;&#26126;&#34920; 7 K &#36825;&#20010;&#26500;&#36896;&#22120;&#23558;&#26681;&#25454;&#32473;&#23450;&#30340; String &#21442;&#25968;&#20135;&#29983;&#19968;&#20010; FilelnputStream &#23545;&#35937;&#65292; &#20294;&#20063;&#26377;&#21487;&#33021;&#25243;&#20986;&#19968;&#20010; FileNotFoimdExc &#21360; tion &#24322;&#24120;<BR>&#12290; &#22914;&#26524;&#21457;&#29983;&#20102;&#36825;&#31181;&#31967;&#31957;&#24773;&#20917; &#65292; &#26500;&#36896;&#22120;&#23558;&#19981;&#20250;&#21021;&#22987;<BR>&#21270;&#19968;&#20010;&#26032;&#30340; Hlel &#21481; utStream &#23545;&#35937;<BR>&#65292; &#32780;&#26159;&#25243;&#20986;&#19968;&#20010; FileNotFoundException &#31867;&#23545;&#35937; &#12290; &#22914;&#26524;&#36825;&#20010;&#26041;<BR>&#27861;&#30495;&#30340;&#25243;&#20986;&#20102;&#36825;&#26679;&#19968;&#20010;&#24322;&#24120;&#23545;&#35937;<BR>&#65292; &#36816;&#34892;&#26102;&#31995;&#32479;&#23601;&#20250;&#24320;&#22987;&#25628;&#32034;&#24322;&#24120;&#22788;&#29702;&#22120; &#65292; &#20197;&#20415;&#30693;&#36947;&#22914;&#20309;&#22788;&#29702;<BR>FileNotFoundException &#23545;&#35937; &#8222;<BR>&#22312;&#33258;&#24049;&#32534;&#20889;&#26041;&#27861;&#26102; &#65292; &#19981;&#24517;&#23558;&#25152;&#26377;&#21487;&#33021;&#25243;&#20986;&#30340;&#24322;&#24120;&#37117;&#36827;&#34892;&#22768;&#26126;<BR>&#12290; &#33267;&#20110;&#20160;&#20040;&#26102;&#20505;&#38656;&#35201;&#22312;&#26041;&#27861;<BR>&#20013;&#29992; throws &#23376;&#21477;&#22768;&#26126;&#24322;&#24120; &#65292; &#20160;&#20040;&#24322;&#24120;&#24517;&#39035;&#20351;&#29992; throws &#23376;&#21477;&#22768;&#26126; &#65292; &#38656;&#35201;&#35760;&#20303;&#22312;&#36935;&#21040;&#19979;&#38754; 4 &#31181;<BR>&#24773;&#20917;&#26102;&#24212;&#35813;&#25243;&#20986;&#24322;&#24120; &#65306;<BR>1 ) &#35843;&#29992;&#19968;&#20010;&#25243;&#20986;&#21463;&#26619;&#24322;&#24120;&#30340;&#26041;&#27861; &#65292; &#20363;&#22914; &#65292; FilelnputStream &#26500;&#36896;&#22120;<BR>&#12290;<BR>2 ) &#31243;&#24207;&#36816;&#34892;&#36807;&#31243;&#20013;&#21457;&#29616;&#38169;&#35823; &#65292; &#24182;&#19988;&#21033;&#29992; throw &#35821;&#21477;&#25243;&#20986;&#19968;&#20010;&#21463;&#26597;&#24322;&#24120; &#65288; &#19979;&#19968;&#33410;&#23558;&#35814;&#32454;&#22320;<BR>&#20171;&#32461; throw &#35821;&#21477; ) &#12290;<BR>3 ) &#31243;&#24207;&#20986;&#29616;&#38169;&#35823; &#65292; &#20363;&#22914;<BR>&#65292; a [ - l ] = 0 &#20250;&#25243;&#20986;&#19968;&#20010; ArraylndexOutOffloundsException &#36825;&#26679;&#30340;<BR>&#38750;&#21463;&#26597;&#24322;&#24120;<BR>&#12290;<BR>268 Java &#26680;&#24515;&#25216;?<BR>4 ) Java &#34394;&#25311;&#26426;&#21644;&#36816;&#34892;&#26102;&#24211;&#20986;&#29616;&#30340;&#20869;&#37096;&#38169;&#35823;<BR>&#12290;<BR>&#22914;&#26524;&#20986;&#29616;&#21069;&#20004;&#31181;&#24773;&#20917;&#20043;&#19968;<BR>&#65292; &#21017;&#24517;&#39035;&#21578;&#35785;&#35843;&#29992;&#36825;&#20010;&#26041;&#27861;&#30340;&#31243;&#24207;&#21592;&#26377;&#21487;&#33021;&#25243;&#20986;&#24322;&#24120; &#12290; &#20026;&#20160;<BR>&#20040; &#65311; &#22240;&#20026;&#20219;&#20309;&#19968;&#20010;&#25243;&#20986;&#24322;&#24120;&#30340;&#26041;&#27861;&#37117;&#26377;&#21487;&#33021;&#26159;&#19968;&#20010;&#27515;&#20129;&#38519;&#38449;<BR>&#12290; &#22914;&#26524;&#27809;&#26377;&#22788;&#29702;&#22120;&#25429;&#33719;&#36825;&#20010;&#24322;<BR>&#24120;<BR>&#65292; &#24403;&#21069;&#25191;&#34892;&#30340;&#32447;&#31243;&#23601;&#20250;&#32467;&#26463; &#12290;<BR>&#23545;&#20110;&#37027;&#20123;&#21487;&#33021;&#34987;&#20182;&#20154;&#20351;&#29992;&#30340; Java &#26041;&#27861; &#65292; &#24212;&#35813;&#26681;&#25454;&#24322;&#24120;&#35268;&#33539; &#65288; exception specification ) , &#22312;<BR>&#26041;&#27861;&#30340;&#39318;&#37096;&#22768;&#26126;&#36825;&#20010;&#26041;&#27861;&#21487;&#33021;&#25243;&#20986;&#30340;&#24322;&#24120;<BR>&#12290;<BR>class HyAni ( nation<BR>{<BR>public Image loadlmage ( String s ) throws IOException<BR>{<BR>}<BR>}<BR>&#22914;&#26524;&#19968;&#20010;&#26041;&#27861;&#26377;&#21487;&#33021;&#25243;&#20986;&#22810;&#20010;&#21463;&#26597;&#24322;&#24120;&#31867;&#22411; &#65292; &#37027;&#20040;&#23601;&#24517;&#39035;&#22312;&#26041;&#27861;&#30340;&#39318;&#37096;&#21015;&#20986;&#25152;&#26377;&#30340;&#24322;&#24120;<BR>&#31867;<BR>&#12290; &#27599;&#20010;&#24322;&#24120;&#31867;&#20043;&#38388;&#29992;&#36887;&#21495;&#38548;&#24320; &#12290;<BR>&#22914;&#19979;&#38754;&#36825;&#20010;&#20363;&#23376;&#25152;&#31034; &#65306;<BR>class MyAnimation<BR>{<BR>public Image loadlmage ( String s ) throws FileNotFoundException , EOFException<BR>}<BR>&#20294;&#26159; &#65292; &#19981;&#38656;&#35201;&#22768;&#26126; Java &#30340;&#20869;&#37096;&#38169;&#35823;<BR>&#65292; &#21363;&#20174;<BR>Error &#32487;&#25215;&#30340;&#38169;&#35823;<BR>&#12290; &#20219;&#20309;&#31243;&#24207;&#20195;&#30721;&#37117;&#20855;&#26377;&#25243;&#20986;&#37027;&#20123;<BR>&#24322;&#24120;&#30340;&#28508;&#33021; &#65292; &#32780;&#25105;&#20204;&#23545;&#20854;&#27809;&#26377;&#20219;&#20309;&#25511;&#21046;&#33021;&#21147;<BR>&#12290;<BR>&#21516;&#26679;<BR>&#65292; &#20063;&#19981;&#24212;&#35813;&#22768;&#26126;&#20174; RuntimeException &#32487;&#25215;&#30340;&#37027;&#20123;&#38750;&#21463;&#26597;&#24322;&#24120; 0<BR>class MyAnimation<BR>{<BR>void drawlmage ( int i ) throws ArraylndexOutOfBoundsException // bad style<BR>}<BR>&#36825;&#20123;&#36816;&#34892;&#26102;&#38169;&#35823;&#23436;&#20840;&#22312;&#25105;&#20204;&#30340;&#25511;&#21046;&#20043;&#19979;<BR>&#12290; &#22914;&#26524;&#29305;&#21035;&#20851;&#27880;&#25968;&#32452;&#19979;&#26631;&#24341;&#21457;&#30340;&#38169;&#35823; &#65292; &#23601;&#24212;&#35813;&#23558;<BR>&#26356;&#22810;&#30340;&#26102;&#38388;&#33457;&#36153;&#22312;&#20462;&#27491;&#31243;&#24207;&#20013;&#30340;&#38169;&#35823;&#19978;<BR>&#65292; &#32780;&#19981;&#26159;&#35828;&#26126;&#36825;&#20123;&#38169;&#35823;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#19978; &#12290;<BR>&#24635;&#20043;<BR>&#65292; &#19968;&#20010;&#26041;&#27861;&#24517;&#39035;&#22768;&#26126;&#25152;&#26377;&#21487;&#33021;&#25243;&#20986;&#30340;&#21463;&#26597;&#24322;&#24120; &#65292; &#32780;&#38750;&#21463;&#26597;&#24322;&#24120;&#35201;&#20040;&#19981;&#21487;&#25511;&#21046; &#65288; Error ) ,<BR>&#35201;&#20040;&#23601;&#24212;&#35813;&#36991;&#20813;&#21457;&#29983; &#65288; RuntimeException ) &#12290; &#22914;&#26524;&#26041;&#27861;&#27809;&#26377;&#22768;&#26126;&#25152;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#21463;&#26597;&#24322;&#24120; &#65292; &#32534;<BR>&#35793;&#22120;&#23601;&#20250;&#21457;&#20986;&#19968;&#20010;&#38169;&#35823;&#28040;&#24687; &#12290;<BR>&#24403;&#28982; &#65292; &#20174;&#21069;&#38754;&#30340;&#31034;&#20363;&#20013;&#21487;&#20197;&#30693;&#36947; &#65306; &#38500;&#20102;&#22768;&#26126;&#24322;&#24120;&#20043;&#22806; &#65292; &#36824;&#21487;&#20197;&#25429;&#33719;&#24322;&#24120; &#12290; &#36825;&#26679;&#20250;&#20351;&#24322;&#24120;<BR>&#19981;&#34987;&#25243;&#21040;&#26041;&#27861;&#20043;&#22806;<BR>&#65292; &#20063;&#19981;&#38656;&#35201;<BR>throws &#35268;&#33539;<BR>&#12290; &#31245;&#21518; &#65292; &#23558;&#20250;&#35752;&#35770;&#22914;&#20309;&#20915;&#23450;&#19968;&#20010;&#24322;&#24120;&#26159;&#34987;&#25429;&#33719; &#65292; &#36824;<BR>&#26159;&#34987;&#25243;&#20986;&#35753;&#20854;&#20182;&#30340;&#22788;&#29702;&#22120;&#36827;&#34892;&#22788;&#29702; &#12290;