<DIV>
<DIV>
<H2>&#21407;&#21017;1:&#19981;&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;</H2>
<P>&#19981;&#35201;&#23398;&#20064;&#19981;&#25026;&#30340;&#20869;&#23481;&#21487;&#33021;&#30475;&#36215;&#26469;&#26159;&#24223;&#35805;&#12290;&#29616;&#23454;&#21364;&#26159;&#26377;&#22823;&#37327;&#30340;&#23398;&#29983;&#22312;&#23398;&#20064;&#30528;&#20182;&#20204;&#19968;&#28857;&#20063;&#19981;&#25026;&#30340;&#20869;&#23481;&#12290;&#24456;&#22810;&#26102;&#20505;&#21487;&#33021;&#26159;&#22240;&#20026;&#27809;&#26377;&#36873;&#25321;&#65281;&#25945;&#26448;&#19982;&#35762;&#24231;&#30340;&#36136;&#37327;&#19981;&#39640;&#65292;&#32780;&#32771;&#35797;&#21448;&#38590;&#20197;&#36991;&#20813;&#12290;</P>
<P>&#22914;&#26524;&#20320;&#21387;&#26681;&#19981;&#20250;&#24503;&#35821;&#65292;&#20063;&#21487;&#33021;&#23398;&#20064;&#20197;&#24503;&#35821;&#32534;&#21046;&#30340;&#21382;&#21490;&#20070;&#12290;&#20320;&#21487;&#20197;&#20381;&#38752;&#22810;&#27425;&#37325;&#22797;&#26469;&#35760;&#24518;&#12290;<STRONG>&#20294;&#26159;</STRONG>&#65292;&#36825;&#31181;&#30450;&#30446;&#30340;&#23398;&#20064;&#38656;&#35201;&#32791;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#23398;&#20064;&#30340;&#20215;&#20540;&#26497;&#20302;&#12290;&#21363;&#20351;&#20320;&#27515;&#35760;&#30828;&#32972;&#65292;&#35760;&#20303;&#20102;&#24503;&#35821;&#29256;&#30340;&#21382;&#21490;&#20070;&#65292;&#20320;&#23545;&#21382;&#21490;&#20381;&#26087;&#19968;&#26080;&#25152;&#30693;&#12290;</P>
<P>&#23398;&#20064;&#24503;&#35821;&#21382;&#21490;&#20070;&#21487;&#33021;&#26159;&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#12290;&#26356;&#22810;&#30340;&#26102;&#20505;&#26159;&#65292;&#23398;&#20064;&#26448;&#26009;&#24448;&#24448;&#26500;&#26550;&#30340;&#24456;&#22909;&#65292;&#21482;&#26159;&#20320;&#29702;&#35299;&#30340;&#19981;&#21040;&#20301;&#12290;&#22240;&#20026;&#23398;&#20064;&#20102;&#22823;&#37327;&#26681;&#26412;&#19981;&#30693;&#22914;&#20309;&#21435;&#29992;&#30340;&#20869;&#23481;&#65292;&#20005;&#37325;&#38459;&#30861;&#20102;&#23398;&#20064;&#36827;&#31243;&#65292;&#20320;&#36824;&#22312;&#37027;&#33258;&#27450;&#27450;&#20154;&#30340;&#35748;&#20026;:&#24635;&#26159;&#20250;&#26377;&#29992;&#30340;&#12290;(&#39064;&#22806;:&#26446;&#31505;&#26469;&#26366;&#32463;&#35828;&#36807;&#19968;&#20010;&#23398;&#20064;&#26041;&#27861;&#65292;&#20808;&#25226;&#27010;&#24565;&#32972;&#29282;&#65292;&#19981;&#31649;&#25026;&#19981;&#25026;&#65292;&#20877;&#38543;&#30528;&#23398;&#20064;&#21435;&#28145;&#20837;&#20102;&#35299;&#65292;&#20284;&#20046;&#19982;&#25991;&#20013;&#30340;&#35828;&#27861;&#30456;&#36829;&#32972;&#65292;&#31350;&#31455;&#21738;&#31181;&#25165;&#26159;&#21512;&#36866;&#65292;&#21487;&#33021;&#36824;&#26159;&#36866;&#21512;&#33258;&#24049;&#30340;&#23601;&#26159;&#26368;&#22909;)</P>
<H2>&#21407;&#21017;2:&#20808;&#23398;&#20064;&#65292;&#20877;&#35760;&#24518;</H2>
<P>&#30693;&#35782;&#30001;&#33509;&#24178;&#30862;&#29255;(&#20107;&#23454;&#19982;&#35268;&#21017;)&#32452;&#25104;&#12290;&#23398;&#20064;&#20043;&#21069;&#65292;&#38024;&#23545;&#25152;&#23398;&#30693;&#35782;&#24314;&#31435;&#27010;&#35272;&#22270;&#21313;&#20998;&#24517;&#35201;&#12290;&#24403;&#30862;&#29255;&#34987;&#31995;&#32479;&#30340;&#32452;&#32455;&#36215;&#26469;&#20043;&#21518;&#65292;&#25165;&#33021;&#22815;&#33410;&#30465;&#23398;&#20064;&#26102;&#38388;&#12290;&#36825;&#20063;&#21644;&#31532;1&#26465;&#21407;&#21017;&#23494;&#20999;&#30456;&#20851;:&#19981;&#35201;&#23398;&#20064;&#20320;&#19981;&#25026;&#30340;&#20869;&#23481;&#12290;&#19968;&#20010;&#23396;&#31435;&#30340;&#30862;&#29255;&#23601;&#20687;&#26159;&#21382;&#21490;&#20070;&#20013;&#30340;&#19968;&#20010;&#24503;&#35821;&#21333;&#35789;&#19968;&#26679;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;<BR>&#21315;&#19975;&#19981;&#35201;&#35760;&#24518;&#37027;&#20123;&#27809;&#26377;&#32463;&#36807;&#21512;&#29702;&#32452;&#32455;&#30340;&#30693;&#35782;&#30862;&#29255;&#65281;&#19968;&#23450;&#35201;&#20808;&#23545;&#20070;&#20013;&#30340;&#20869;&#23481;&#36827;&#34892;&#25972;&#29702;(&#22914;&#20869;&#29123;&#26426;&#30340;&#21407;&#29702;)&#65292;&#20877;&#21033;&#29992;&#33509;&#24178;&#38382;&#39064;&#19982;&#31572;&#26696;&#26469;&#23398;&#20064;&#30693;&#35782;&#12290;(&#20869;&#29123;&#26426;&#20013;&#65292;&#25512;&#36827;&#27963;&#22622;&#36816;&#21160;&#30340;&#26159;&#20160;&#20040;&#65311;)</P>
<H2>&#21407;&#21017;3:&#20174;&#22522;&#30784;&#20570;&#36215;</H2>
<P>&#24314;&#31435;&#30693;&#35782;&#30340;&#27010;&#35272;&#22270;(&#21407;&#21017;2&#25552;&#21040;&#30340;)&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#19968;&#23450;&#35201;&#38754;&#38754;&#20465;&#21040;&#12290;&#27491;&#30456;&#21453;&#65292;&#21487;&#33021;&#36234;&#31616;&#21333;&#26126;&#20102;&#36234;&#22909;&#12290;&#21018;&#24320;&#22987;&#30340;&#23398;&#20064;&#20063;&#26159;&#36234;&#31616;&#21333;&#36234;&#22909;&#12290;(The shorter the initial chapter of your book the better.)&#31616;&#21333;&#30340;&#27169;&#22411;&#35201;&#26356;&#23481;&#26131;&#29702;&#35299;&#21644;&#25484;&#25569;&#12290;&#20320;&#36824;&#21487;&#33021;&#22312;&#20197;&#21518;&#32487;&#32493;&#26500;&#24314;&#23427;&#20204;&#12290;<BR>&#19968;&#23450;&#19981;&#35201;&#24573;&#30053;&#22522;&#30784;&#30693;&#35782;&#12290;&#35760;&#24518;&#19968;&#20123;&#30475;&#36215;&#26469;&#31895;&#27973;&#30340;&#30693;&#35782;&#24182;&#38750;&#28010;&#36153;&#26102;&#38388;&#12290;&#22522;&#30784;&#25110;&#29087;&#24713;&#30340;&#30693;&#35782;&#30340;&#22797;&#20064;&#38656;&#35201;&#30340;&#26102;&#38388;&#19982;&#31934;&#21147;&#37117;&#24456;&#23567;&#65292;&#20294;&#23545;&#23398;&#20064;&#30340;&#24847;&#20041;&#37325;&#22823;&#12290;&#25454;&#30740;&#31350;&#32479;&#35745;&#65292;&#25105;&#20204;&#24448;&#24448;&#20250;&#33457;&#36153;50%&#23398;&#20064;&#26102;&#38388;&#25512;&#36827;3%-5%&#30340;&#20869;&#23481;&#12290;&#22522;&#30784;&#25110;&#29087;&#24713;&#30340;&#30693;&#35782;&#24456;&#23481;&#26131;&#34987;&#22797;&#20064;&#19988;&#32791;&#26102; &#65292;&#21487;&#26159;&#65292;&#19968;&#26086;&#24536;&#35760;&#23601;&#20250;&#25439;&#22833;&#24808;&#37325;&#12290;</P>
<H2>&#21407;&#21017;4:&#22362;&#25345;&#20449;&#24687;&#26368;&#23567;&#21270;&#21407;&#21017;</H2>
<P>&#23398;&#20064;&#26448;&#26009;&#24212;&#35813;&#25353;&#22914;&#19979;&#26041;&#27861;&#36827;&#34892;&#26500;&#24314;:<BR><STRONG>&#31616;&#21333;&#25165;&#23481;&#26131;</STRONG><BR>&#39038;&#21517;&#24605;&#20041;&#65292;&#31616;&#21333;&#30340;&#26448;&#26009;&#25165;&#23481;&#26131;&#35760;&#24518;&#12290;&#36825;&#32536;&#20110;&#19968;&#20010;&#20107;&#23454;:&#31616;&#21333;&#30452;&#25509;&#65292;&#22823;&#33041;&#20063;&#20250;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#20449;&#24687;&#12290;&#24819;&#20687;&#19968;&#20010;&#36855;&#23467;&#65292;&#23398;&#20064;&#27491;&#22914;&#31359;&#36234;&#19968;&#20010;&#20010;&#36855;&#23467;(&#20320;&#21487;&#20197;&#25226;&#31070;&#32463;&#32593;&#32476;&#24403;&#20316;&#27599;&#26465;&#36335;&#24452;)&#65292;&#22823;&#33041;&#20250;&#30041;&#19979;&#36208;&#36807;&#30340;&#30165;&#36857;&#12290;&#27599;&#27425;&#21482;&#36208;&#19968;&#26465;&#36335;&#65292;&#37027;&#20040;&#35813;&#36335;&#24452;&#26159;&#36830;&#32493;&#30340;&#19988;&#26131;&#20110;&#36981;&#24490;&#30340;&#12290;&#22914;&#26524;&#26377;&#35768;&#22810;&#32452;&#21512;&#65292;&#27599;&#27425;&#36816;&#34892;&#21487;&#33021;&#20250;&#30041;&#19979;&#19981;&#21516;&#30340;&#30165;&#36857;&#65292;&#36825;&#23558;&#24178;&#25200;&#20854;&#20182;&#30165;&#36857;&#65292;&#26368;&#32456;&#38590;&#20197;&#25214;&#21040;&#20986;&#21475;&#12290;&#21516;&#26679;&#30340;&#24773;&#20917;&#21457;&#29983;&#22312;&#32454;&#32990;&#23618;&#27425;&#19978;&#65292;&#23545;&#20110;&#22797;&#26434;&#26448;&#26009;&#30340;&#23398;&#20064;&#65292;&#27599;&#27425;&#28608;&#27963;&#30340;&#37117;&#26159;&#19981;&#21516;&#30340;&#31361;&#35302;&#36830;&#25509;&#12290;<BR><STRONG>&#31616;&#21333;&#39033;&#30446;&#30340;&#37325;&#22797;&#26356;&#23481;&#26131;&#23433;&#25490;</STRONG><BR>&#20551;&#35774;&#20320;&#27491;&#22312;&#20351;&#29992;&#8220;&#20248;&#21270;&#37325;&#22797;&#23398;&#20064;&#26426;&#21046;&#8221;(&#22914;supermemo)&#36827;&#34892;&#23398;&#20064;&#12290;&#22914;&#26524;&#19968;&#20010;&#22797;&#26434;&#39033;&#30446;&#30001;&#20108;&#20010;&#31616;&#21333;&#23376;&#39033;&#30446;&#32452;&#25104;&#65292;&#21017;&#38656;&#35201;&#20351;&#29992;&#36275;&#22815;&#39057;&#29575;&#30340;&#37325;&#22797;&#26469;&#30830;&#20445;&#35760;&#24518;&#36739;&#20026;&#22797;&#26434;&#30340;&#39033;&#30446;&#12290;&#22914;&#26524;&#23558;&#20854;&#20998;&#20026;&#31616;&#21333;&#30340;2&#37096;&#20998;&#65292;&#27599;&#20010;&#37117;&#26377;&#20854;&#33258;&#24049;&#30340;&#22797;&#20064;&#27493;&#39588;&#65292;&#21017;&#20250;&#22823;&#22823;&#33410;&#32422;&#26102;&#38388;&#12290;&#26356;&#24120;&#35265;&#30340;&#24773;&#20917;&#26159;&#65292;&#24456;&#22810;&#27809;&#26377;&#32463;&#39564;&#30340;&#23398;&#29983;&#29978;&#33267;&#21019;&#24314;&#20102;&#21253;&#25324;10&#20010;&#25110;&#20197;&#19978;&#30340;&#23376;&#39033;&#30446;&#30340;&#22797;&#26434;&#39033;&#30446;&#12290;&#34429;&#28982;&#20998;&#35299;&#20043;&#21518;&#20250;&#23548;&#33268;&#26465;&#30446;&#25968;&#37327;&#22686;&#21152;&#65292;&#20294;&#27599;&#20010;&#39033;&#30446;&#33021;&#34987;&#37325;&#22797;&#27425;&#25968;&#36890;&#24120;&#35201;&#23569;&#24471;&#22810;&#12290;&#30456;&#27604;&#36739;&#32780;&#35328;&#65292;&#24819;&#35201;&#35760;&#20303;&#22797;&#26434;&#39033;&#30446;&#65292;&#21017;&#38656;&#38754;&#23545;&#65288;1&#65289;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#24536;&#35760;&#65288;2&#65289;&#37325;&#22797;&#24471;&#36807;&#20110;&#39057;&#32321;&#65292;&#25110;&#32773;&#65288;3&#65289;&#21482;&#35760;&#20303;&#19968;&#37096;&#20998;&#65281;<BR>&#19968;&#20010;&#24456;&#20856;&#22411;&#30340;&#20363;&#23376;:</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#30340;&#24418;&#24335;<BR>&#38382;&#39064;:&#27515;&#28023;&#30340;&#29305;&#28857;&#26159;&#20160;&#20040;&#65311;<BR>&#31572;&#26696;:&#20301;&#20110;&#20197;&#33394;&#21015;&#21644;&#32422;&#26086;&#20132;&#30028;&#12290;&#23427;&#30340;&#28023;&#23736;&#32447;&#26159;&#19990;&#30028;&#26368;&#20302;&#28857;&#65292;&#24179;&#22343;&#28023;&#25300;-396&#31859;&#12290;&#23427;&#30340;&#38271;&#24230;&#20026;74&#20844;&#37324;&#65292;&#30456;&#24403;&#20110;&#22823;&#28023;&#30416;&#24230;&#30340;7&#20493;&#12290;&#23427;&#30340;&#23494;&#24230;&#33021;&#23558;&#20154;&#28014;&#22312;&#27700;&#38754;&#12290;&#21482;&#26377;&#31616;&#21333;&#26377;&#26426;&#20307;&#33021;&#22312;&#27700;&#20013;&#23384;&#27963;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#30340;&#24418;&#24335;<BR>&#38382;&#39064;:&#27515;&#28023;&#20301;&#20110;&#21738;&#65311;<BR>&#31572;&#26696;: &#20301;&#20110;&#20197;&#33394;&#21015;&#21644;&#32422;&#26086;&#20132;&#30028;&#12290;<BR>&#38382;&#39064;:&#22320;&#29699;&#34920;&#38754;&#26368;&#20302;&#28857;&#26159;&#21738;&#65311;<BR>&#31572;&#26696;: &#27515;&#28023;&#28023;&#23736;&#32447;&#12290;<BR>&#38382;&#39064;:&#27515;&#28023;&#24179;&#22343;&#28023;&#25300;&#26159;&#22810;&#23569;&#65311;<BR>&#31572;&#26696;:-400m<BR>&#38382;&#39064;:&#27515;&#28023;&#26377;&#22810;&#38271;&#65311;<BR>&#31572;&#26696;:70km<BR>&#38382;&#39064;:&#27515;&#28023;&#20013;&#30416;&#30340;&#21547;&#37327;&#26159;&#22810;&#23569;&#65311;<BR>&#31572;&#26696;:30%<BR>&#38382;&#39064;:&#20026;&#20160;&#20040;&#20154;&#33021;&#28014;&#22312;&#27515;&#28023;&#28023;&#38754;&#65311;<BR>&#31572;&#26696;:&#22240;&#20026;&#39640;&#24230;&#21547;&#30416;&#37327;<BR>&#38382;&#39064;:&#20026;&#20160;&#20040;&#21483;&#20570;&#27515;&#28023;&#65311;<BR>&#31572;&#26696;:&#22240;&#20026;&#21482;&#26159;&#31616;&#21333;&#26377;&#26426;&#20307;&#33021;&#29983;&#23384;</P></BLOCKQUOTE>
<P>&#20320;&#21487;&#20197;&#20146;&#33258;&#35797;&#39564;&#65292;&#20998;&#21035;&#23545;2&#20010;&#20027;&#39064;&#20351;&#29992;&#19978;&#36848;2&#31181;&#26041;&#24335;&#65292;&#20307;&#20250;&#19968;&#19979;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#30340;&#20248;&#28857;&#12290;&#20174;&#38271;&#26399;&#26469;&#30475;&#26356;&#26159;&#22914;&#27492;&#65292;&#20320;&#38656;&#35760;&#24518;&#30693;&#35782;&#30340;&#26102;&#38388;&#36328;&#24230;&#36234;&#38271;&#65292;&#23601;&#36234;&#20250;&#20174;&#31616;&#21270;&#39033;&#30446;&#20013;&#21463;&#30410;&#12290;<BR>&#20363;&#23376;&#20013;&#30340;&#38382;&#39064;&#24456;&#30701;&#65292;&#31572;&#26696;&#26356;&#30701;&#12290;&#26368;&#23567;&#21270;&#30340;&#20449;&#24687;&#37327;&#29978;&#33267;&#33021;&#35753;&#25105;&#20204;&#19968;&#27425;&#37325;&#22797;&#23601;&#35760;&#20303;&#12290;&#31572;&#26696;&#36234;&#30701;&#36234;&#22909;&#65281;<BR>&#20320;&#21487;&#33021;&#20063;&#27880;&#24847;&#21040;&#38169;&#35823;&#24418;&#24335;&#20363;&#23376;&#19982;&#27491;&#30830;&#24418;&#24335;&#20363;&#23376;&#22312;&#30693;&#35782;&#35201;&#28857;&#19978;&#26377;&#32454;&#24494;&#19981;&#21516;&#12290;&#20363;&#22914;&#65292;&#34429;&#28982;&#20320;&#35760;&#24471;&#20026;&#20309;&#27515;&#28023;&#33021;&#35753;&#20154;&#28014;&#36215;&#26469;&#65292;&#20294;&#20320;&#21487;&#33021;&#23436;&#20840;&#24536;&#35760;&#20102;&#23427;&#26377;&#36825;&#26679;&#30340;&#29305;&#28857;&#12290;&#36824;&#26377;&#65292;396&#21462;&#25972;&#20026;400&#65292;74&#21462;&#25972;&#20026;70&#20250;&#20135;&#29983;&#20449;&#24687;&#30340;&#32570;&#22833;&#12290;&#23427;&#20204;&#21487;&#20197;&#36890;&#36807;&#22686;&#21152;&#26032;&#38382;&#31572;&#25110;&#20351;&#24403;&#21069;&#38382;&#31572;&#26356;&#31934;&#30830;&#26469;&#23454;&#29616;&#12290;<BR>&#24403;&#32769;&#24072;&#28857;&#21040;&#20320;&#26102;&#65292;&#20320;&#21487;&#33021;&#38590;&#20197;&#27969;&#30021;&#30340;&#34920;&#36848;&#27515;&#28023;&#30340;&#29305;&#24449;&#12290;&#20294;&#26159;&#65292;&#35838;&#22530;&#30340;&#38378;&#32768;&#24182;&#38750;&#26159;&#20154;&#29983;&#30340;&#32456;&#32423;&#30446;&#26631;&#12290;&#22914;&#26524;&#19968;&#23450;&#35201;&#24212;&#23545;&#36825;&#26679;&#30340;&#38382;&#39064;&#65292;&#35831;&#32487;&#32493;&#38405;&#35835;&#20851;&#20110;&#32972;&#35829;&#19982;&#35799;&#27468;&#30340;&#20869;&#23481;&#12290;</P>
<H2>&#21407;&#21017;5:&#23436;&#24418;&#22635;&#31354;&#31616;&#21333;&#32780;&#26377;&#25928;</H2>
<P>&#23436;&#24418;&#22635;&#31354;&#26159;&#19968;&#20010;&#26377;&#37096;&#20998;&#38544;&#34255;&#30340;&#21477;&#23376;&#65292;&#38544;&#34255;&#37096;&#20998;&#30001;&#19977;&#20010;&#28857;&#26469;&#20195;&#26367;&#12290;&#23398;&#20064;&#38656;&#35201;&#23558;&#38544;&#34255;&#37096;&#20998;&#22635;&#20805;&#65292;&#20197;&#24418;&#25104;&#19968;&#20010;&#21512;&#29702;&#12289;&#23436;&#25972;&#30340;&#21477;&#23376;&#12290;&#20363;&#22914;:&#27604;&#23572;&#8230;&#12304;&#21517;&#23383;&#12305;&#26159;&#34987;&#25511;&#21578;&#30340;&#31532;&#20108;&#20301;&#32654;&#22269;&#24635;&#32479;&#12290;<BR>&#21021;&#23398;&#32773;&#24448;&#24448;&#21457;&#29616;&#24456;&#38590;&#22362;&#25345;&#26368;&#31616;&#20449;&#24687;&#21407;&#21017;&#65292;&#23581;&#35797;&#19968;&#19979;&#23436;&#24418;&#22635;&#31354;&#21543;!&#21363;&#20351;&#20320;&#26159;&#19968;&#21517;&#36827;&#38454;&#20351;&#29992;&#32773;&#65292;&#20320;&#20063;&#20250;&#21916;&#27426;&#23427;&#12290;&#23427;&#33021;&#22815;&#38750;&#24120;&#26377;&#25928;&#22320;&#65292;&#23558;&#35838;&#26412;&#20013;&#30340;&#30693;&#35782;&#65292;&#36716;&#21270;&#20026;&#36866;&#21512;&#21033;&#29992;spaced repetition&#25216;&#26415;&#26469;&#23398;&#20064;&#30340;&#20869;&#23481;&#12290;&#36825;&#31181;&#21033;&#29992;&#23436;&#24418;&#22635;&#31354;&#26469;&#36827;&#34892;&#24555;&#36895;&#23398;&#20064;&#21644;&#38405;&#35835;&#30340;&#25216;&#26415;&#21483;&#20570;&#22686;&#37327;&#38405;&#35835;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#30340;&#24418;&#24335;(&#22797;&#26434;&#19988;&#21872;&#21990;)<BR>&#38382;&#39064;:&#33021;&#20171;&#32461;&#19968;&#19979;Kaleida&#30340;&#24773;&#20917;&#20040;&#65311;<BR>&#31572;&#26696;:Kaleida&#65292;1991&#24180;&#30001;&#33529;&#26524;&#20844;&#21496;&#21644;IBM&#20844;&#21496;&#25237;&#36164;4000&#19975;&#24314;&#31435;&#65292;Hyped as a red-hot startup&#65292;Kaleida&#30340;&#20219;&#21153;&#26159;&#21019;&#24314;&#19968;&#20010;&#22810;&#23186;&#20307;&#31243;&#24207;&#35821;&#35328;&#65292;&#26368;&#32456;&#33457;&#36153;3&#24180;&#25165;&#23436;&#25104;&#12290;&#22312;&#36825;&#26399;&#38388;&#65292;&#19968;&#20123;&#20844;&#21496;&#65292;&#20363;&#22914;:Macromedia and Asymetrix&#65292;&#24050;&#32463;&#22404;&#26029;&#20102;&#25152;&#26377;&#30340;&#19994;&#21153;&#12290;Kaleida&#22312;1995&#24180;&#20851;&#38381;&#20102;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#30340;&#24418;&#24335;(&#31616;&#21333;&#30340;&#23436;&#24418;&#22635;&#31354;)<BR>&#38382;&#39064;: Kaleida&#65292;1991&#24180;&#30001;&#33529;&#26524;&#20844;&#21496;&#21644;IBM&#20844;&#21496;&#25237;&#36164;&#8230;&#24314;&#31435;<BR>&#31572;&#26696;:4000&#19975;<BR>&#38382;&#39064;: Kaleida&#65292;1991&#24180;&#30001;&#8230;&#25237;&#36164;4000&#19975;&#24314;&#31435;<BR>&#31572;&#26696;: &#33529;&#26524;&#20844;&#21496;&#21644;IBM&#20844;&#21496;<BR>&#38382;&#39064;:&#8230; &#30340;&#20219;&#21153;&#26159;&#21019;&#24314;&#19968;&#20010;&#22810;&#23186;&#20307;&#31243;&#24207;&#35821;&#35328;&#65292;&#26368;&#32456;&#33457;&#36153;3&#24180;&#25165;&#23436;&#25104;&#12290;<BR>&#31572;&#26696;: Kaleida</P></BLOCKQUOTE>
<H2>&#21407;&#21017;6:&#20351;&#29992;&#22270;&#29255;</H2>
<P>&#35270;&#35273;&#21050;&#28608;&#20250;&#20351;&#22823;&#33041;&#30382;&#23618;&#21464;&#24471;&#27963;&#36291;&#12290;&#38543;&#30528;&#36827;&#21270;&#65292;&#36825;&#39033;&#26426;&#33021;&#21457;&#32946;&#30340;&#21313;&#20998;&#23436;&#21892;&#12290;&#20063;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#19968;&#35821;&#32988;&#21315;&#35328;&#12290;&#20107;&#23454;&#19978;&#65292;&#20154;&#31867;&#35270;&#35273;&#22788;&#29702;&#33021;&#21147;&#35201;&#36828;&#36828;&#22823;&#20110;&#21475;&#22836;&#22788;&#29702;&#33021;&#21147;&#65292;&#20320;&#20250;&#24456;&#23481;&#26131;&#35760;&#20303;&#22270;&#29255;&#20013;&#30340;&#22823;&#37327;&#20449;&#24687;&#12290;&#35760;&#24518;&#20063;&#26159;&#22914;&#20309;&#65292;&#23558;&#20449;&#24687;&#22270;&#29255;&#21270;&#65292;&#23601;&#24456;&#38590;&#34987;&#24536;&#35760;&#12290;<BR>&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#26500;&#24314;&#38382;&#31572;&#27169;&#24335;&#35201;&#27604;&#21046;&#20316;&#19968;&#20010;&#21512;&#29702;&#30340;&#22270;&#29255;&#23569;&#32791;&#36153;&#24456;&#22810;&#26102;&#38388;&#12290;&#25152;&#20197;&#22312;&#23398;&#20064;&#32452;&#32455;&#22797;&#20064;&#26448;&#26009;&#26102;&#65292;&#24212;&#35813;&#34913;&#37327;&#25104;&#26412;&#25928;&#30410;&#12290;&#22312;&#35299;&#21078;&#23398;&#12289;&#22320;&#29702;&#12289;&#20960;&#20309;&#31561;&#23398;&#31185;&#20013;&#65292;&#21512;&#29702;&#32452;&#32455;&#30340;&#22270;&#29255;&#20250;&#22823;&#22823;&#20943;&#23569;&#20320;&#30340;&#23398;&#20064;&#26102;&#38388;&#12290;<BR>&#25176;&#23612;&#24052;&#36190;&#30340;&#24605;&#32500;&#23548;&#22270;&#65292;&#20063;&#24456;&#22909;&#30340;&#35299;&#37322;&#20102;&#22270;&#29255;&#30340;&#21147;&#37327;&#12290;&#24605;&#32500;&#23548;&#22270;&#27491;&#26159;&#35299;&#37322;&#27010;&#24565;&#20043;&#38388;&#36923;&#36753;&#20851;&#31995;&#30340;&#21387;&#32553;&#22270;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#30340;&#24418;&#24335;<BR>&#38382;&#39064;:&#32943;&#23612;&#20122;&#12289;&#36190;&#27604;&#20122;&#12289;&#33707;&#26705;&#27604;&#20811;&#20043;&#38388;&#26159;&#21738;&#20010;&#22269;&#23478;&#65311;<BR>&#22374;&#26705;&#23612;&#20122;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#30340;&#24418;&#24335;<BR>&#38382;&#39064;:&#22270;&#20013;&#26631;&#30333;&#30340;&#26159;&#21738;&#20010;&#38750;&#27954;&#22269;&#23478;&#65311;<B><B><BR><img alt="Image #21: d:\supermemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage6431.jpg" src="file:///d:/supermemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/12/124.jpg"></B></B>v</P></BLOCKQUOTE>
<H2>&#21407;&#21017;7:&#20351;&#29992;&#35760;&#24518;&#26415;</H2>
<P>&#35760;&#24518;&#26415;&#22810;&#31181;&#22810;&#26679;&#65292;&#26377;&#20123;&#29305;&#21035;&#26377;&#25928;&#12290;&#23545;&#22823;&#22810;&#25968;&#20154;&#32780;&#35328;&#65292;&#35760;&#24518;50&#24352;&#25169;&#20811;&#29260;&#30340;&#39034;&#24207;10&#24180;&#65292;&#20960;&#20046;&#26159;&#19968;&#20214;&#19981;&#21487;&#33021;&#23436;&#25104;&#30340;&#20219;&#21153;&#12290;&#20294;&#21487;&#33021;&#21482;&#38656;&#35201;&#19968;&#27425;&#31616;&#30701;&#30340;&#22521;&#35757;&#65292;&#20182;&#20204;&#23601;&#24778;&#22855;&#30340;&#21457;&#29616;&#20854;&#23454;&#36825;&#24182;&#19981;&#38590;&#12290;&#36825;&#20123;&#25216;&#26415;&#23545;&#27599;&#20010;&#20154;&#37117;&#21487;&#33021;&#36866;&#29992;&#65292;&#32780;&#19988;&#19981;&#38656;&#35201;&#20854;&#20182;&#39069;&#22806;&#30340;&#25216;&#33021;&#12290;<BR>&#22312;&#24744;&#24320;&#22987;&#30456;&#20449;&#25484;&#25569;&#27492;&#31867;&#25216;&#26415;&#23558;&#20026;&#24744;&#25552;&#20379;&#27704;&#20037;&#35299;&#20915;&#36951;&#24536;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#20043;&#21069;&#65292;&#35831;&#29282;&#35760;:&#25345;&#20037;&#26377;&#29992;&#30340;&#35760;&#24518;&#30340;&#30495;&#27491;&#29942;&#39048;&#24182;&#19981;&#22312;&#20110;&#24555;&#36895;&#8220;&#35760;&#20303;&#8221;&#30693;&#35782;&#65281;&#36825;&#21482;&#26159;&#36739;&#20026;&#31616;&#21333;&#30340;&#37096;&#20998;&#12290;&#30495;&#27491;&#30340;&#38590;&#22312;&#8220;&#38271;&#26399;&#30340;&#8221;&#35760;&#24518;&#12290;&#20026;&#23436;&#25104;&#21518;&#32773;&#65292;&#24744;&#38656;&#35201;supermemo&#21450;&#25991;&#20013;&#30340;20&#26465;&#21407;&#21017;&#12290;<BR>&#20851;&#20110;&#35760;&#24518;&#26415;&#65292;&#26377;&#24456;&#22810;&#20070;&#31821;&#28041;&#21450;&#12290;&#25176;&#23612;&#24052;&#36190;&#30340;&#26368;&#24191;&#20026;&#20154;&#30693;&#12290;&#20320;&#21487;&#20197;&#19978;&#32593;&#26469;&#26597;&#25214;&#26377;&#20851;&#20851;&#38190;&#35789;:&#24605;&#32500;&#23548;&#22270;&#12289;&#23450;&#26729;&#27861;&#12289;&#35760;&#24518;&#26415;&#31561;&#12290;<BR>&#32463;&#39564;&#25968;&#25454;&#26174;&#31034;&#65292;&#19968;&#27425;&#30340;&#35760;&#24518;&#26415;&#35757;&#32451;&#65292;&#20320;&#21482;&#33021;&#22312;1%-5%&#30340;&#39033;&#30446;&#20013;&#20027;&#21160;&#20351;&#29992;&#35760;&#24518;&#26415;&#12290;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20351;&#29992;&#35760;&#24518;&#26415;&#23601;&#20250;&#21464;&#20026;&#26412;&#33021;&#12290;</P>
<BLOCKQUOTE>
<P>&#24605;&#32500;&#23548;&#22270;&#31034;&#20363;<B><B><BR><img alt="Image #18: d:\supermemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage29661.jpg" src="file:///d:/supermemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/12/123.jpg"></B></B></P></BLOCKQUOTE>
<H2>&#21407;&#21017;8:&#22270;&#24418;&#30340;&#23436;&#24418;&#22635;&#31354;&#19968;&#26679;&#23454;&#29992;</H2>
<P>&#22270;&#24418;&#22635;&#31354;&#19982;&#23436;&#24418;&#22635;&#31354;&#31867;&#20284;&#65292;&#19981;&#21516;&#30340;&#21482;&#26159;&#38656;&#35201;&#22635;&#20889;&#30340;&#26159;&#27599;&#20010;&#37096;&#20214;&#30340;&#21517;&#31216;&#12290;&#20363;&#22914;&#65292;&#24403;&#23398;&#20064;&#35299;&#21078;&#23398;&#26102;&#65292;&#20320;&#36935;&#21040;&#20102;&#19968;&#20010;&#24456;&#22797;&#26434;&#30340;&#25554;&#22270;&#65292;&#21482;&#26377;&#19968;&#23567;&#37096;&#20998;&#26159;&#32570;&#22833;&#30340;&#65292;&#23398;&#29983;&#38656;&#35201;&#22635;&#20889;&#32570;&#22833;&#37096;&#20998;&#30340;&#21517;&#31216;&#12290;&#21516;&#26679;&#30340;&#25554;&#22270;&#21487;&#20197;&#29983;&#25104;10-20&#20010;&#23398;&#20064;&#20869;&#23481;&#65292;&#27599;&#20010;&#20869;&#23481;&#37117;&#21487;&#33021;&#21253;&#25324;&#25554;&#22270;&#30340;&#19968;&#20010;&#37096;&#20214;&#12290;&#23398;&#20064;&#22320;&#29702;&#23398;&#26102;&#65292;&#20063;&#26159;&#31867;&#20284;&#12290;</P>
<BLOCKQUOTE>
<P>&#22270;&#29255;&#22635;&#31354;&#31034;&#20363;<B><B><BR><img alt="Image #7: d:\supermemo\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage13114.jpg" src="file:///d:/supermemo/systems/&#23398;&#20064;&#26041;&#27861;/elements/1.jpg"></B></B></P></BLOCKQUOTE>
<H2>&#21407;&#21017;9:&#36991;&#20813;&#38598;&#21512;</H2>
<P>&#38598;&#21512;&#26159;&#19968;&#31995;&#21015;&#23545;&#35937;&#30340;&#32452;&#21512;&#12290;&#20363;&#22914;&#65292;&#27700;&#26524;&#36825;&#20010;&#38598;&#21512;&#21487;&#33021;&#35828;&#30340;&#26159;&#33529;&#26524;&#65292;&#26792;&#25110;&#26691;&#23376;&#12290;&#19968;&#20010;&#20856;&#22411;&#38590;&#39064;&#23601;&#26159;&#21015;&#20030;&#20986;&#38598;&#21512;&#20013;&#30340;&#27599;&#19968;&#20010;&#23545;&#35937;&#12290;&#20363;&#22914;:&#37117;&#26377;&#21738;&#20123;&#22269;&#23478;&#23646;&#20110;&#27431;&#32852;&#30431;&#65311;&#20219;&#20309;&#26102;&#20505;&#65292;&#37117;&#24212;&#35813;&#36991;&#20813;&#23398;&#20064;&#36825;&#26679;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#23427;&#20250;&#22823;&#22823;&#28040;&#32791;&#25105;&#20204;&#30340;&#35760;&#24518;&#21147;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#38598;&#21512;&#23454;&#22312;&#38590;&#20197;&#36991;&#20813;&#65292;&#20320;&#24212;&#35813;&#35797;&#30528;&#23558;&#20854;&#36716;&#21270;&#20026;&#26377;&#24207;&#21015;&#34920;&#12290;&#26377;&#24207;&#21015;&#34920;&#23601;&#26159;&#20154;&#20026;&#30340;&#23558;&#21508;&#23545;&#35937;&#25490;&#24207;&#12290;(&#20363;&#22914;&#65292;&#25353;&#23383;&#27597;&#25490;&#24207;)&#26377;&#24207;&#21015;&#34920;&#20173;&#28982;&#24456;&#38590;&#35760;&#65292;&#20294;&#20854;&#26368;&#22823;&#30340;&#20248;&#28857;&#23601;&#26159;&#27599;&#27425;&#22797;&#20064;&#37117;&#20250;&#24378;&#36843;&#22823;&#33041;&#25353;&#29031;&#30456;&#21516;&#30340;&#26041;&#24335;&#36827;&#34892;&#12290;&#26377;&#24207;&#25490;&#21015;&#35201;&#27604;&#26080;&#24207;&#25490;&#21015;&#33021;&#25552;&#20379;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;&#30683;&#30462;&#30340;&#26159;&#65292;&#25658;&#24102;&#26356;&#22810;&#20449;&#24687;&#30340;&#26377;&#24207;&#21015;&#34920;&#65292;&#21453;&#32780;&#26356;&#23481;&#26131;&#35760;&#24518;&#12290;&#31350;&#20854;&#21407;&#22240;&#65292;&#25105;&#20204;&#20063;&#22312;&#26368;&#31616;&#20449;&#24687;&#26465;&#20214;&#20013;&#35752;&#35770;&#36807;:<STRONG>&#24212;&#35813;&#23613;&#37327;&#35753;&#22823;&#33041;&#22312;&#27599;&#27425;&#37325;&#22797;&#20013;&#20197;&#30456;&#21516;&#30340;&#26041;&#24335;&#24037;&#20316;&#12290;</STRONG>&#22914;&#26524;&#26159;&#22312;&#38598;&#21512;&#20013;&#65292;&#26080;&#24207;&#20869;&#23481;&#20250;&#23545;&#35760;&#24518;&#22686;&#21152;&#24456;&#22823;&#38590;&#24230;&#12290;&#22914;&#26524;&#19981;&#20351;&#29992;&#35760;&#24518;&#26415;&#12289;&#21015;&#20030;&#12289;&#20998;&#32452;&#31561;&#25216;&#24039;&#65292;&#20960;&#20046;&#24456;&#38590;&#35760;&#20303;5&#20010;&#20197;&#19978;&#30340;&#38598;&#20307;&#12290;&#23613;&#31649;&#26377;&#36825;&#26679;&#30340;&#35828;&#27861;&#65292;&#20294;&#30001;&#20110;&#28508;&#24847;&#35782;&#25484;&#25569;&#30340;&#25216;&#24039;&#65292;&#36824;&#26159;&#33021;&#20811;&#26381;&#36825;&#26679;&#30340;&#35760;&#24518;&#38590;&#39064;&#30340;&#12290;&#20294;&#25216;&#24039;&#24182;&#38750;&#24635;&#26159;&#26377;&#25928;&#12290;&#22240;&#27492;&#65292;&#36991;&#20813;&#38598;&#21512;&#12290;&#22914;&#26524;&#19968;&#23450;&#35201;&#36825;&#26679;&#20570;&#65292;&#23558;&#20854;&#36716;&#21270;&#20026;&#26377;&#24207;&#21015;&#34920;&#65292;&#28982;&#21518;&#21033;&#29992;&#35760;&#24518;&#26415;&#26469;&#35299;&#20915;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#31034;&#20363;<BR>&#38382;&#39064;:&#27431;&#30431;&#30001;&#21738;&#20123;&#22269;&#23478;&#32452;&#25104;&#65311;<BR>&#31572;&#26696;:Austria, Belgium, Denmark, Finland, France, Germany, Greece, Ireland, Italy, Luxembourg, the Netherlands, Portugal, Spain, Sweden, and the United Kingdom&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#31034;&#20363;:&#23558;&#20854;&#36716;&#21270;&#20026;&#26377;&#24847;&#20041;&#30340;&#28165;&#21333;<BR>&#38382;&#39064;1:1951&#24180;&#65292;&#22312;&#21738;&#20010;&#22269;&#23478;&#32452;&#24314;&#20102;&#27431;&#30431;&#30340;&#21019;&#22987;&#20250;&#35758;&#65311;<BR>&#31572;&#26696;:&#27861;&#22269;<BR>&#38382;&#39064;2:1952&#24180;&#65292;&#38500;&#20102;&#27861;&#22269;&#22806;&#65292;&#26377;&#21738;&#20123;&#22269;&#23478;&#21442;&#21152;&#20102;&#27431;&#27954;&#29028;&#28845;&#12289;&#38050;&#38081;&#32852;&#30431;&#65311;<BR>&#31572;&#26696;:&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#27604;&#33655;&#21346;&#32463;&#27982;&#32852;&#30431;<BR>&#38382;&#39064;3:&#21738;&#20123;&#22269;&#23478;&#32452;&#25104;&#20102;&#27604;&#33655;&#21346;&#32463;&#27982;&#32852;&#30431;&#65311;<BR>&#31572;&#26696;:&#27604;&#21033;&#26102;&#12289;&#21346;&#26862;&#22561;&#12289;&#33655;&#20848;<BR>&#38382;&#39064;4:&#25140;&#39640;&#20048;&#22312;19&#19990;&#32426;60&#24180;&#20195;&#65292;&#21453;&#23545;&#30340;&#26159;&#21738;&#20010;&#25104;&#21592;&#22269;&#65311;<BR>&#31572;&#26696;:&#33521;&#22269;<BR>&#38382;&#39064;5:1973&#24180;&#65292;&#27431;&#27954;&#19982;&#21738;&#20123;&#22269;&#23478;&#19968;&#21516;&#21152;&#20837;&#27431;&#30431;&#65311;<BR>&#31572;&#26696;:&#29233;&#23572;&#20848;&#21644;&#20025;&#40614;<BR>&#38382;&#39064;6:1981&#24180;&#65292;&#21738;&#20123;&#22269;&#23478;&#21152;&#20837;&#27431;&#30431;&#65311;<BR>&#31572;&#26696;:&#24076;&#33098;<BR>&#38382;&#39064;7:1986&#24180;&#65292;&#21738;&#20123;&#22269;&#23478;&#21152;&#20837;&#27431;&#30431;&#65311;<BR>&#31572;&#26696;:&#35199;&#29677;&#29273;&#12289;&#33889;&#33796;&#29273;<BR>&#38382;&#39064;8:1995&#24180;&#65292;&#21738;&#20123;&#22269;&#23478;&#21152;&#20837;&#27431;&#30431;&#65311;<BR>&#31572;&#26696;:&#28595;&#22823;&#21033;&#20122;&#12289;&#29790;&#22763;&#12289;&#33452;&#20848;<BR>&#38382;&#39064;9:&#25353;&#29031;&#21382;&#21490;&#39034;&#24207;&#65292;&#27431;&#30431;&#26159;&#22914;&#20309;&#25193;&#24352;&#30340;&#65311;<BR>&#31572;&#26696;:(1)&#27861;&#22269;&#12289;(2)&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#27604;&#33655;&#21346;&#32463;&#27982;&#32852;&#30431;&#12289;(3)&#33521;&#22269;&#12289;(4)&#29233;&#23572;&#20848;&#21644;&#20025;&#40614;&#12289;(5)&#24076;&#33098;&#12289;(6)&#35199;&#29677;&#29273;&#12289;&#33889;&#33796;&#29273;&#12289;(7)&#28595;&#22823;&#21033;&#20122;&#12289;&#29790;&#22763;&#12289;&#33452;&#20848;</P></BLOCKQUOTE>
<P>&#27880;&#24847;&#19978;&#36848;&#30340;&#20363;&#23376;&#65292;&#25105;&#20204;&#23558;&#19968;&#20010;15&#20010;&#35201;&#32032;&#30340;&#32452;&#21512;&#65292;&#36716;&#25442;&#25104;&#20026;9&#20010;&#38382;&#31572;&#65292;&#26377;5&#20010;&#38382;&#39064;&#20013;&#21253;&#21547;2-3&#20010;&#35201;&#32032;&#65292;&#32780;1&#20010;&#38382;&#39064;&#21253;&#21547;6&#20010;&#35201;&#32032;&#12290;&#25226;&#23427;&#20204;&#25918;&#20837;supermemo&#20013;&#65292;&#30475;&#30475;&#23427;&#26159;&#24590;&#26679;&#25353;&#29031;&#21382;&#21490;&#39034;&#24207;&#29983;&#25104;&#27431;&#30431;&#25104;&#21592;&#30340;&#65281;&#27880;&#24847;&#25552;&#21040;&#27861;&#22269;&#19982;&#33521;&#35821;&#30340;&#23567;&#25216;&#24039;&#65292;&#23558;&#20854;&#21333;&#21015;&#20197;&#31616;&#21270;&#23398;&#20064;&#36807;&#31243;&#12290;&#22788;&#29702;&#21518;&#30340;&#30693;&#35782;&#35201;&#27604;&#20043;&#21069;&#30340;&#20449;&#24687;&#37327;&#21464;&#24471;&#26356;&#22823;&#65292;&#20294;&#23398;&#20064;&#36215;&#26469;&#23481;&#26131;&#24456;&#22810;&#65292;&#32780;&#19988;&#33021;&#22815;&#33719;&#24471;&#26356;&#22810;&#30340;&#30693;&#35782;&#12290;&#25152;&#26377;&#30340;&#38382;&#39064;&#37117;&#36981;&#23432;&#30340;&#26368;&#31616;&#20449;&#24687;&#21407;&#21017;&#12290;&#20320;&#29978;&#33267;&#21487;&#20197;&#36827;&#19968;&#27493;&#25286;&#20998;&#24503;&#22269;&#12289;&#24847;&#22823;&#21033;&#21644;&#27604;&#33655;&#21346;&#32463;&#27982;&#32852;&#30431;&#65292;&#25110;&#32773;&#21033;&#29992;&#35760;&#24518;&#26415;&#26469;&#35760;&#24518;&#26368;&#21518;&#30340;&#38382;&#39064;9&#12290;&#20294;&#26159;&#65292;&#21482;&#35201;&#22312;&#35760;&#24518;&#30495;&#27491;&#26377;&#38382;&#39064;&#30340;&#26102;&#20505;&#25165;&#24314;&#35758;&#20351;&#29992;&#19978;&#36848;&#26041;&#27861;&#12290;</P>
<H2>&#21407;&#21017;10:&#36991;&#20813;&#26377;&#24207;&#21015;&#34920;(&#21015;&#20030;)</H2>
<P>&#21015;&#20030;&#20063;&#26159;&#19968;&#20010;&#20856;&#22411;&#38590;&#20197;&#23398;&#20064;&#30340;&#23454;&#20363;&#12290;&#29978;&#33267;&#27604;&#32452;&#21512;&#36824;&#35201;&#38590;&#12290;&#26080;&#35770;&#20309;&#26102;&#37117;&#24212;&#35813;&#36991;&#20813;&#21015;&#20030;&#12290;&#22914;&#20309;&#26080;&#27861;&#36991;&#20813;&#65292;&#21033;&#29992;&#23436;&#24418;&#22635;&#31354;&#26469;&#35299;&#20915;(&#25110;&#37325;&#21472;&#30340;&#23436;&#24418;&#22635;&#31354;)&#12290;&#23398;&#20064;&#23383;&#27597;&#39034;&#24207;&#34920;&#23601;&#26159;&#37325;&#21472;&#23436;&#24418;&#22635;&#31354;&#30340;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#23454;&#20363;<BR>&#38382;&#39064;:&#23383;&#27597;&#34920;&#39034;&#24207;&#26159;&#20160;&#20040;&#65311;<BR>&#31572;&#26696;:ABCDEFGHIJKLMNOPQRSTUVWXYZ</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#31034;&#33539;<BR>&#38382;&#39064;:&#23383;&#27597;&#34920;&#30340;&#21069;&#19977;&#20010;&#23383;&#27597;&#26159;&#20160;&#20040;&#65311;<BR>&#31572;&#26696;:ABC<BR>&#38382;&#39064;:&#22635;&#31354;&#65292;A.........E<BR>&#31572;&#26696;:BCD<BR>&#38382;&#39064;:&#22635;&#31354;&#65292;B.........F<BR>&#31572;&#26696;:CDE<BR>&#38382;&#39064;:&#22635;&#31354;&#65292;C.........G<BR>&#31572;&#26696;:DEF</P></BLOCKQUOTE>
<P>&#19978;&#36848;&#26041;&#27861;&#33021;&#22815;&#20351;&#20320;&#24555;&#36895;&#25484;&#25569;&#23383;&#27597;&#34920;&#12290;&#36825;&#20010;&#26041;&#27861;&#27604;&#36739;&#31616;&#21333;&#30340;&#24515;&#29702;&#23398;&#21407;&#22240;&#26159;&#23398;&#29983;&#19981;&#38656;&#35201;&#20013;&#26029;&#65292;&#26469;&#32972;&#35829;&#25972;&#20010;&#26448;&#26009;&#65292;&#21482;&#38656;&#35201;&#20851;&#27880;&#25152;&#23398;&#26448;&#26009;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#20294;&#26159;&#20173;&#28982;&#24314;&#35758;&#22312;&#23398;&#20064;&#20043;&#21518;&#65292;&#20877;&#32972;&#35829;&#19968;&#36941;&#25972;&#20010;&#23383;&#27597;&#34920;&#12290;&#28982;&#21518;&#65292;&#19968;&#26086;&#26159;&#25152;&#26377;&#30340;&#23567;&#37096;&#20998;&#37117;&#35760;&#24518;&#30340;&#24456;&#22909;&#65292;&#32972;&#35829;&#25972;&#20307;&#20063;&#24182;&#38750;&#26159;&#38590;&#20107;&#12290;</P>
<P>&#36825;&#31181;&#26041;&#27861;&#23601;&#26159;&#37325;&#21472;&#23436;&#24418;&#22635;&#31354;&#12290;&#21516;&#26679;&#37096;&#20998;&#30340;&#21015;&#20030;&#65292;&#22312;&#19981;&#21516;&#30340;&#38382;&#39064;&#20013;&#34987;&#38382;&#21450;&#22810;&#27425;(&#20363;&#22914;:C-D&#30340;&#39034;&#24207;&#20250;&#34987;&#37325;&#22797;2-3&#27425;)&#12290;&#36825;&#31181;&#20887;&#20313;&#19981;&#20250;&#19982;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#30456;&#30683;&#30462;&#65292;&#22240;&#20026;&#39069;&#22806;&#30340;&#20449;&#24687;&#26159;&#20197;&#39069;&#22806;&#30340;&#38382;&#31572;&#39033;&#30446;&#28155;&#21152;&#30340;&#12290;(This redundancy does not contradict the minimum information principle because the extra information is added in extra items.)</P>
<P>&#20063;&#21487;&#20197;&#36890;&#36807;&#20998;&#32452;&#26469;&#22788;&#29702;(&#22914;&#27431;&#30431;&#30340;&#37027;&#20010;&#23454;&#20363;)&#65292;&#20294;&#26159;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#23436;&#24418;&#22635;&#31354;&#24212;&#35813;&#36275;&#22815;&#31616;&#21333;&#12290;(but cloze deletions should be simpler and should suffice in most cases.)</P>
<P>&#23398;&#20064;&#35799;&#27468;&#20063;&#26159;&#21015;&#20030;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;(&#25152;&#26377;&#30340;&#23383;&#21477;&#37117;&#26377;&#20005;&#26684;&#30340;&#39044;&#20808;&#25490;&#22909;&#30340;&#39034;&#24207;)&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#35821;&#20041;&#36830;&#25509;&#65292;&#38901;&#24459;&#21644;&#33410;&#22863;&#12290;&#21363;&#20351;&#27809;&#26377;&#23436;&#24418;&#22635;&#31354;&#65292;&#21487;&#33021;&#35760;&#24518;&#30340;&#24456;&#22909;&#65292;&#20063;&#19981;&#29992;&#25285;&#24515;&#19968;&#36941;&#21448;&#19968;&#36941;&#24536;&#35760;&#20854;&#20013;&#30340;&#19968;&#20123;&#23567;&#32452;&#20214;&#12290;&#20294;&#26159;&#20173;&#28982;&#21487;&#20197;&#21033;&#29992;&#23436;&#24418;&#22635;&#31354;&#26469;&#23558;&#35799;&#27468;&#36827;&#34892;&#20998;&#35299;&#65292;&#20351;&#23398;&#20064;&#36807;&#31243;&#36805;&#36895;&#12289;&#26377;&#25928;&#12289;&#20196;&#20154;&#24841;&#24555;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#31034;&#20363;(&#27880;&#65292;&#25105;&#23454;&#22312;&#19981;&#20250;&#32763;&#35793;&#35799;&#27468;&#65292;&#25925;&#20351;&#29992;&#26412;&#22269;&#35799;&#27468;&#20102;)<BR>&#38382;&#39064;:&#24202;&#21069;....<BR>&#31572;&#26696;:&#24202;&#21069;&#26126;&#26376;&#20809;&#65292;&#30097;&#26159;&#22320;&#19978;&#38684;&#12290;&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;&#20302;&#22836;&#24605;&#25925;&#20065;&#12290;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#31034;&#20363;<BR>&#38382;:&#24202;&#21069;.....<BR>&#31572;:&#26126;&#26376;&#20809;<BR>&#38382;:&#24202;&#21069;&#26126;&#26376;&#20809;&#65292;....<BR>&#31572;:&#30097;&#26159;&#22320;&#19978;&#38684;&#12290;<BR>&#38382;:&#30097;&#26159;&#22320;&#19978;&#38684;&#12290;...(&#24202;&#21069;&#26126;&#26376;)<BR>&#31572;:&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;<BR>&#38382;:&#20030;&#22836;&#26395;&#26126;&#26376;&#65292;...(&#24202;&#21069;&#26126;&#26376;)<BR>&#31572;:&#20302;&#22836;&#24605;&#25925;&#20065;&#12290;</P></BLOCKQUOTE>
<P>&#36825;&#26679;&#30475;&#36215;&#26469;&#26159;&#21542;&#36807;&#20110;&#21051;&#24847;&#65311;&#30830;&#23454;&#26159;&#12290;&#20294;&#21482;&#26377;&#20146;&#33258;&#23581;&#35797;&#36807;&#65292;&#25165;&#20250;&#30693;&#36947;&#36825;&#26679;&#22810;&#26377;&#25928;&#65281;&#65281;&#65281;</P>
<H2>&#21407;&#21017;11:&#38450;&#27490;&#24178;&#25200;</H2>
<P>&#26377;&#20123;&#20869;&#23481;&#20250;&#32463;&#24120;&#34987;&#28151;&#28102;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#36776;&#21035;&#21333;&#35789;historic&#21644;historical&#19978;&#26377;&#22256;&#38590;&#12290;&#35760;&#24518;&#22823;&#37327;&#25968;&#23383;&#26102;&#26356;&#26159;&#22914;&#27492;&#65292;&#22914;&#33647;&#29702;&#20013;&#30340;&#36866;&#29992;&#33647;&#21058;&#37327;&#38382;&#39064;&#12290;&#22914;&#20309;&#19968;&#20010;&#30693;&#35782;&#30340;&#35760;&#24518;&#24433;&#21709;&#20102;&#21478;&#19968;&#20010;&#30693;&#35782;&#30340;&#35760;&#24518;&#65292;&#24178;&#25200;&#23601;&#20135;&#29983;&#20102;&#12290;&#24403;&#21482;&#35760;&#24518;&#19968;&#20010;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#33021;&#20174;&#23481;&#24212;&#23545;&#12290;&#32780;&#24403;&#36935;&#21040;&#21478;&#19968;&#20869;&#23481;&#26102;&#65292;&#20135;&#29983;&#30340;&#24433;&#21709;&#29978;&#33267;&#35753;&#20320;2&#20010;&#37117;&#24536;&#35760;&#20102;&#12290;&#20363;&#22914;&#65292;&#24403;&#20320;&#23398;&#20064;&#22320;&#29702;&#23398;&#26102;&#65292;&#35760;&#24471;&#24052;&#35199;&#12289;&#22996;&#20869;&#29790;&#25289;&#12289;&#33487;&#37324;&#21335;&#20043;&#38388;&#26159;&#22317;&#20122;&#37027;&#65292;&#37325;&#22797;&#20960;&#27425;&#23601;&#33021;&#35760;&#24518;&#28145;&#21051;&#12290;&#28982;&#21518;&#65292;&#19968;&#26086;&#22686;&#21152;&#20854;&#20182;&#31867;&#20284;&#20851;&#20110;&#22269;&#23478;&#30340;&#20869;&#23481;&#65292;&#27604;&#22914;&#27861;&#23646;&#22317;&#20122;&#37027;&#12289;&#21733;&#20262;&#27604;&#20122;&#31561;&#31561;&#12290;&#23601;&#20250;&#21457;&#29616;&#35760;&#24518;&#24178;&#25200;&#65292;&#20135;&#29983;&#24847;&#22806;&#30340;&#36951;&#24536;&#12290;&#31616;&#32780;&#35328;&#20043;&#65292;&#20320;&#23545;&#36825;&#20123;&#23436;&#20840;&#28151;&#28102;&#20102;&#12290;<BR>&#24178;&#25200;&#21487;&#33021;&#26159;supermemo&#30340;&#20351;&#29992;&#32773;&#20135;&#29983;&#36951;&#24536;&#30340;&#26368;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#20320;&#27704;&#36828;&#19981;&#30693;&#36947;&#23427;&#20250;&#20160;&#20040;&#26102;&#20505;&#21457;&#29983;&#65292;&#21807;&#19968;&#30340;&#35299;&#20915;&#20043;&#36947;&#22312;&#20110;&#26816;&#27979;&#21450;&#28040;&#38500;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#26500;&#26550;&#30693;&#35782;&#26102;&#65292;&#24819;&#35201;&#39044;&#27979;&#24178;&#25200;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20914;&#31361;&#36824;&#21487;&#33021;&#21457;&#29983;&#22312;&#20854;&#20182;&#26041;&#38754;&#65292;&#22914;&#22317;&#20122;&#37027;&#65292;&#23621;&#20122;&#23572;&#31561;&#31561;&#65292;&#32780;&#19988;&#22240;&#20154;&#32780;&#24322;&#12290;<BR>&#19981;&#36807;&#65292;&#20320;&#36824;&#26159;&#24212;&#35813;&#23613;&#26368;&#22823;&#30340;&#21162;&#21147;&#38450;&#27490;&#21463;&#21040;&#24178;&#25200;&#12290;&#19979;&#21015;&#26041;&#27861;&#21487;&#20197;&#35753;&#20320;&#20943;&#23569;&#23398;&#20064;&#30340;&#21387;&#21147;:</P>
<UL>
<LI>&#20869;&#23481;&#23613;&#37327;&#31934;&#30830; 
<LI>&#22362;&#25345;&#20449;&#24687;&#26368;&#31616;&#21407;&#21017;(&#36825;&#31687;&#25991;&#31456;&#20013;&#30340;&#24456;&#22810;&#20869;&#23481;&#37117;&#26159;&#20026;&#20102;&#36991;&#20813;&#20914;&#31361;) 
<LI>&#21457;&#29616;&#20914;&#31361;&#23601;&#35201;&#21450;&#26102;&#28040;&#38500;&#65292;&#20197;&#36991;&#20813;&#25387;&#36133;&#24863;(&#22914;&#25105;&#30693;&#36947;inept&#21644;inapt&#30340;&#21306;&#21035;&#65292;&#21487;&#26159;&#25105;&#24590;&#20040;&#20063;&#20998;&#19981;&#28165;) 
<LI>&#22238;&#39038;&#20197;&#28040;&#38500;&#30097;&#38590;&#39033;&#30446;&#12290;&#12304;in SuperMemo use View&#65292;Other browsers :Leeches(Shift+F3) to regularly review and eliminate most difficult items&#12305; 
<LI>&#35831;&#35835;&#36825;&#31687;&#25991;&#31456;:<A href="https://link.jianshu.com/?t=https://www.supermemo.com/english/ol/ks.htm#Univocality" rel=nofollow target=_blank>Memory interference</A> </LI></UL>
<H2>&#21407;&#21017;12:&#35843;&#25972;&#25514;&#36766;</H2>
<P>&#23398;&#20064;&#20869;&#23481;&#30340;&#35821;&#21477;&#35201;&#31616;&#26126;&#65292;&#35753;&#22823;&#33041;&#31532;&#19968;&#26102;&#38388;&#23601;&#33021;&#23436;&#20840;&#33719;&#24713;&#12290;&#36825;&#20250;&#20943;&#23569;&#38169;&#35823;&#29575;&#65292;&#22686;&#21152;&#31934;&#30830;&#24230;&#65292;&#20943;&#23569;&#21453;&#24212;&#26102;&#38388;&#65292;&#24110;&#21161;&#20320;&#26356;&#22909;&#30340;&#19987;&#27880;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#30340;&#31034;&#20363;:&#23436;&#24418;&#22635;&#31354;&#22826;&#21872;&#21990;&#20102;<BR>&#38382;&#39064;:Aldus1985&#24180;&#21457;&#26126;&#20102;&#26700;&#38754;&#20986;&#29256;&#31995;&#32479;PageMaker&#12290;&#31454;&#20105;&#19968;&#30452;&#24456;&#23567;&#65292;&#20063;&#27809;&#26377;&#25913;&#36827;&#12290;Then Denver-based ... blew past.PageMaker&#23646;&#20110;Adobe&#20844;&#21496;&#65292;&#21344;&#25454;&#24066;&#22330;&#31532;2&#30340;&#20301;&#32622;&#12290;<BR>Quark</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#22909;&#19968;&#28857;:<BR>&#38382;&#39064;:Aldus1985&#24180;&#21457;&#26126;&#20102;&#26700;&#38754;&#20986;&#29256;&#31995;&#32479;PageMaker&#65292;&#19968;&#30452;&#25913;&#36827;&#24456;&#23567;&#65292;&#24456;&#24555;&#23601;&#34987;...&#36229;&#36807;<BR>&#31572;&#26696;:Quark</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#26356;&#22909;&#19968;&#28857;:<BR>&#38382;&#39064;:PageMaker&#19968;&#30452;&#25913;&#36827;&#24456;&#23567;&#65292;&#24456;&#24555;&#23601;&#34987;...&#36229;&#36807;<BR>&#31572;&#26696;:Quark</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#20877;&#22909;&#19968;&#28857;:<BR>&#38382;&#39064;:PageMaker&#24456;&#24555;&#23601;&#34987;...&#36229;&#36807;<BR>&#31572;&#26696;:Quark</P></BLOCKQUOTE>
<P>&#35831;&#27880;&#24847;&#65292;&#26412;&#39033;&#30446;&#20013;&#20449;&#24687;&#20869;&#23481;&#30340;&#20002;&#22833;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#22312;&#37325;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#20551;&#23450;&#20320;&#21482;&#38656;&#35201;&#35760;&#20303;&#30340;&#26159;&#36825;&#20010;&#21517;&#23383;&#65292;Quark&#12290;&#20320;&#19981;&#24076;&#26395;PageMaker&#30340;&#25152;&#26377;&#26435;&#21450;&#24320;&#21457;&#26102;&#38388;&#31561;&#20449;&#24687;&#24433;&#21709;&#35760;&#24518;&#12290;&#36825;&#37324;&#38656;&#35201;&#21028;&#26029;&#20449;&#24687;&#26159;&#21542;&#37325;&#35201;&#65292;&#22914;&#26524;&#37325;&#35201;&#65292;&#23558;&#20854;&#23384;&#20648;&#33267;&#21333;&#29420;&#30340;&#39033;&#30446;&#24403;&#20013;&#12290;(&#21487;&#33021;&#36824;&#26159;&#21033;&#29992;&#19978;&#36848;&#25991;&#26412;&#65292;&#20877;&#24314;&#31435;&#19968;&#20010;&#22635;&#31354;&#65292;&#25110;&#32773;&#26159;&#25442;&#19968;&#31181;&#34920;&#36848;&#26041;&#24335;)&#37027;&#20123;&#26080;&#20851;&#30340;&#20449;&#24687;&#21482;&#20250;&#20943;&#24930;&#20320;&#30340;&#23398;&#20064;&#36827;&#31243;&#12290;</P>
<H2>&#21407;&#21017;13 &#21442;&#32771;&#20854;&#20182;&#35760;&#24518;</H2>
<P>&#21442;&#32771;&#20854;&#20182;&#35760;&#24518;&#65292;&#21487;&#20197;&#20351;&#20320;&#30340;&#23398;&#20064;&#39033;&#30446;&#22312;&#26356;&#22909;&#30340;&#19978;&#19979;&#25991;&#20013;&#65292;&#31616;&#21270;&#35789;&#27719;&#65292;&#20943;&#23569;&#24178;&#25200;&#12290;&#22312;&#19979;&#36848;&#20363;&#23376;&#20013;&#65292;&#20351;&#29992;&#21333;&#35789;&#35878;&#36874;&#19982;&#21696;&#27714;&#32773;&#65292;&#33021;&#22815;&#26356;&#22909;&#30340;&#23398;&#20064;&#21333;&#35789;&#26080;&#32827;&#22320;&#24182;&#24378;&#21270;&#27491;&#30830;&#30340;&#35821;&#20041;&#12290;&#36234;&#20851;&#27880;&#65292;&#23601;&#36234;&#21487;&#20197;&#36991;&#20813;&#20914;&#31361;&#12290;&#31532;&#20108;&#65292;&#8220;&#35878;&#36874;&#8221;&#19982;&#8220;&#21696;&#27714;&#32773;&#8221;&#36825;&#20004;&#20010;&#21333;&#35789;&#65292;&#21487;&#20197;&#38450;&#27490;&#30031;&#32553;&#36825;&#20010;&#21333;&#35789;&#30340;&#24178;&#25200;&#12290;&#26368;&#21518;&#65292;&#25311;&#20351;&#29992;&#30340;&#21333;&#35789;&#24212;&#35813;&#30701;&#23567;&#12289;&#31934;&#30830;&#12290;&#24403;&#28982;&#65292;&#26681;&#25454;&#20174;&#22522;&#30784;&#23398;&#36215;&#19982;&#19981;&#23398;&#20064;&#19981;&#25026;&#30340;&#20869;&#23481;2&#20010;&#27861;&#21017;&#65292;&#38656;&#35201;&#25552;&#21069;&#23398;&#20064;&#8220;&#35878;&#36874;&#8221;&#19982;&#8220;&#21696;&#27714;&#32773;&#8221;&#36825;&#20004;&#20010;&#21333;&#35789;(&#33267;&#23569;&#35201;&#21516;&#26102;&#23398;&#20064;)</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#23454;&#20363;:&#24456;&#23481;&#26131;&#24341;&#36215;&#28151;&#28102;<BR>Q: derog: adj: shamelessly conscious of one's failings and asking in a begging way<BR>: cringing<BR>&#21033;&#29992;&#30456;&#20851;&#35760;&#24518;&#26469;&#25918;&#22823;&#27491;&#30830;&#30340;&#21547;&#20041;<BR>Q: derog: adj: shamelessly humble and supplicant<BR>A: cringing</P></BLOCKQUOTE>
<H2>&#21407;&#21017;14 &#20010;&#24615;&#21270;&#19982;&#20030;&#20363;</H2>
<P>&#25552;&#21319;&#35760;&#24518;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#23601;&#26159;&#23558;&#20854;&#19982;&#33258;&#36523;&#32463;&#21382;&#30456;&#32467;&#21512;&#12290;&#19982;&#33258;&#36523;&#32463;&#21382;&#32467;&#21512;&#35201;&#27604;&#21033;&#29992;&#22270;&#29255;&#35828;&#26126;&#38382;&#39064;&#26469;&#30340;&#26356;&#26377;&#25928;&#12290;</P>
<BLOCKQUOTE>
<P>&#38169;&#35823;&#23454;&#20363;:&#23398;&#20064;&#36215;&#26469;&#36739;&#38590;<BR>&#38382;&#39064;:&#27809;&#26377;&#25206;&#25163;&#21644;&#38752;&#32972;&#30340;&#36719;&#24202;&#21483;&#20160;&#20040;&#21517;&#23383;&#65311;<BR>&#31572;&#26696;:&#38271;&#27801;&#21457;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#27491;&#30830;&#23454;&#20363;:&#23398;&#20064;&#31616;&#21333;&#19968;&#28857;<BR>&#38382;&#39064;:&#27809;&#26377;&#25206;&#25163;&#21644;&#38752;&#32972;&#30340;&#36719;&#24202;&#21483;&#20160;&#20040;&#21517;&#23383;&#65311;(&#23601;&#20687;Robert&#29238;&#27597;&#23478;&#37324;&#30340;&#37027;&#26679;)<BR>&#31572;&#26696;:&#38271;&#27801;&#21457;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#20320;&#35760;&#24471;&#22312;Robert&#29238;&#27597;&#23478;&#30475;&#30340;&#36719;&#24202;&#26159;&#21738;&#31181;&#65292;&#21363;&#20351;&#26410;&#23545;&#23450;&#20041;&#31934;&#30830;&#29702;&#35299;&#25110;&#26410;&#21462;&#24471;&#26377;&#25928;&#35828;&#26126;&#65292;&#20063;&#33021;&#30693;&#36947;&#27010;&#24565;&#30340;&#21547;&#20041;&#12290;&#20010;&#24615;&#21270;&#30340;&#23454;&#20363;&#22788;&#29702;&#20914;&#31361;&#38750;&#24120;&#26377;&#25928;&#65292;&#20250;&#22823;&#22823;&#20943;&#23569;&#23398;&#20064;&#26102;&#38388;&#12290;</P>
<H2>&#21407;&#21017;15 &#19982;&#24773;&#24863;&#30456;&#32852;&#31995;</H2>
<P>&#22914;&#26524;&#20351;&#29992;&#29983;&#21160;&#12289;&#29978;&#33267;&#20196;&#20154;&#24778;&#24322;&#30340;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;&#38382;&#39064;&#65292;&#26356;&#23481;&#26131;&#35760;&#20303;&#12290;(&#21482;&#35201;&#20320;&#19981;&#36807;&#24230;&#20351;&#29992;&#30456;&#21516;&#30340;&#24037;&#20855;&#65292;&#23601;&#19981;&#20250;&#34987;&#24178;&#25200;&#25152;&#24433;&#21709;)&#12290;&#20320;&#23398;&#20064;&#30340;&#38382;&#39064;&#21487;&#33021;&#26159;&#19968;&#31181;&#21476;&#24618;&#30340;&#24418;&#24335;&#65292;&#21487;&#19968;&#26086;&#32467;&#21512;&#33258;&#36523;&#32463;&#21382;&#65292;&#23398;&#20064;&#25928;&#26524;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;&#20351;&#29992;&#37027;&#20123;&#33021;&#21050;&#28608;&#20320;&#29305;&#27530;&#30340;&#21644;&#24378;&#28872;&#30340;&#24773;&#24863;:&#29233;&#12289;&#24615;&#12289;&#25112;&#20105;&#31561;&#31561;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#24773;&#24863;&#29366;&#24577;&#21487;&#20197;&#20419;&#36827;&#22238;&#24518;&#12290;&#28982;&#32780;&#65292;&#24403;&#20320;&#38656;&#35201;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#25214;&#22238;&#19968;&#20010;&#32473;&#23450;&#30340;&#35760;&#24518;&#26102;&#65292;&#20320;&#24212;&#35813;&#30830;&#20445;&#20320;&#27809;&#26377;&#34987;&#21093;&#22842;&#36825;&#20123;&#24773;&#24863;&#32447;&#32034;&#12290;</P>
<BLOCKQUOTE>
<P>&#36739;&#38590;&#35760;&#24518;&#30340;&#20869;&#23481;:<BR>&#38382;&#39064;:&#19968;&#27573;&#36731;&#26494;&#32780;&#26377;&#36259;&#30340;&#23545;&#35805;(&#32763;&#35793;)<BR>&#31572;&#26696;:&#25171;&#36259;</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#23481;&#26131;&#35760;&#24518;&#30340;&#20869;&#23481;<BR>&#38382;&#39064;:&#19968;&#27573;&#36731;&#26494;&#32780;&#26377;&#36259;&#30340;&#23545;&#35805;(&#23601;&#20687;Mandela and de Klerk&#22312;1992&#37027;&#26679;)<BR>&#31572;&#26696;:&#25171;&#36259;</P></BLOCKQUOTE>
<P>&#22914;&#26524;&#23545;Mandela and de Klerk&#30340;&#20250;&#35758;&#35760;&#24518;&#28145;&#21051;&#65292;&#23601;&#20250;&#24456;&#23481;&#26131;&#26126;&#30333;&#25171;&#36259;&#30340;&#21547;&#20041;&#12290;&#22914;&#26524;&#27809;&#26377;&#23454;&#20363;&#65292;&#21487;&#33021;&#24819;&#20102;&#21322;&#22825;&#65292;&#21482;&#24819;&#21040;&#24320;&#29609;&#31505;&#25110;&#32842;&#22825;&#36825;&#20123;&#21333;&#35789;&#12290;There is no risk of irrelevant emotional state in this example as the state helps to define the semantics of the learned concept! &#19968;&#20010;&#31934;&#24515;&#35774;&#35745;&#30340;&#20363;&#23376;&#33021;&#22815;&#26377;&#25928;&#30340;&#20943;&#23569;&#23398;&#20064;&#30340;&#26102;&#38388;&#12290;&#25105;&#26366;&#20570;&#36807;&#35760;&#24405;&#65292;1&#24180;&#20869;&#65292;&#27809;&#26377;&#23454;&#20363;&#30340;&#39033;&#30446;&#21487;&#33021;&#20250;&#24536;&#35760;20&#27425;&#65292;&#32780;&#21516;&#26679;&#20855;&#26377;&#23454;&#20363;&#30340;&#39033;&#30446;&#21487;&#20197;&#35760;&#24518;&#36229;&#36807;5&#24180;&#12290;&#31895;&#30053;&#30340;&#35745;&#31639;&#65292;&#36825;&#26679;&#33410;&#30465;&#23398;&#20064;&#26102;&#38388;&#33267;&#23569;25&#20493;&#12290;&#36825;&#26679;&#30340;&#20363;&#23376;&#24182;&#19981;&#23569;&#35265;&#65292;&#23427;&#20204;&#22312;&#22788;&#29702;&#31616;&#21270;&#21407;&#21017;&#19982;&#38450;&#27490;&#20914;&#31361;&#21407;&#21017;&#26102;&#38750;&#24120;&#26377;&#25928;&#12290;</P>
<H2>&#21407;&#21017;16 &#21033;&#29992;&#29615;&#22659;&#32447;&#32034;&#20197;&#31616;&#21270;&#25514;&#36766;</H2>
<P>&#20320;&#21487;&#20197;&#22312;SuperMemo 2000 / 2002&#20351;&#29992;&#31867;&#21035;&#65292;&#29992;&#19981;&#21516;&#30340;&#22806;&#35266;&#25552;&#20379;&#19981;&#21516;&#30340;&#30693;&#35782;&#20998;&#25903;&#65288;&#19981;&#21516;&#30340;&#27169;&#26495;&#65289;&#65292;&#36824;&#21487;&#20197;&#20351;&#29992;&#26631;&#31614;(&#21517;&#31216;&#12289;&#20316;&#32773;&#12289;&#26102;&#38388;&#31561;&#31561;)&#21450;&#23376;&#26631;&#31614;&#12290;&#36825;&#26679;&#33021;&#22815;&#20351;&#38382;&#39064;&#22240;&#19978;&#19979;&#25991;&#32852;&#31995;&#21464;&#24471;&#31616;&#21270;&#12290;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#30001;&#20110;&#24456;&#22909;&#30340;&#23545;&#21069;&#32512;bioch&#36827;&#34892;&#20102;&#23450;&#20041;:&#19981;&#20165;&#33021;&#33410;&#30465;&#22823;&#37327;&#36755;&#20837;&#19982;&#38405;&#35835;&#30340;&#26102;&#38388;&#65292;&#36824;&#33021;&#22815;&#30830;&#20445;&#19981;&#20250;&#23558;GRE&#19982;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#24324;&#28151;(Graduate Record Examination)&#65292;&#27880;&#24847;&#22312;&#19979;&#36848;&#26696;&#20363;&#20013;&#65292;&#30001;&#20110;&#23545;&#21069;&#32512;bioch&#30340;&#27491;&#30830;&#22788;&#29702;&#65292;&#22823;&#33041;&#33021;&#22815;&#36805;&#36895;&#30340;&#32852;&#31995;&#21040;&#30456;&#24212;&#30340;&#19978;&#19979;&#25991;&#24403;&#20013;&#12290;&#32780;&#22312;&#38169;&#35823;&#26696;&#20363;&#20013;&#65292;&#20250;&#28010;&#36153;&#19968;&#28857;&#26102;&#38388;&#22312;&#24605;&#32771;GRE&#30340;&#26631;&#20934;&#24847;&#24605;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#36825;&#26679;&#20250;&#21050;&#28608;&#20320;&#22823;&#33041;&#30340;&#20854;&#20182;&#21306;&#22495;&#65292;&#23481;&#26131;&#24341;&#36215;&#20914;&#31361;&#12290;</P>
<BLOCKQUOTE>
<P>&#23481;&#26131;&#24341;&#36215;&#20914;&#31361;&#30340;&#23454;&#20363;<BR>&#38382;&#39064;:GRE&#22312;&#29983;&#29289;&#21270;&#23398;&#20013;&#20195;&#34920;&#20160;&#20040;&#65311;<BR>&#31572;&#26696;:glucocorticoid response element</P></BLOCKQUOTE>
<BLOCKQUOTE>
<P>&#26377;&#32447;&#32034;&#26631;&#20934;&#30340;&#39033;&#30446;&#65292;&#20250;&#22686;&#21152;&#25104;&#21151;&#29575;<BR>&#38382;&#39064;:bioch:GRE<BR>&#31572;&#26696;:glucocorticoid response element</P></BLOCKQUOTE>
<H2>&#21407;&#21017;17 &#20887;&#20313;&#19982;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#24182;&#19981;&#20914;&#31361;</H2>
<P>&#20887;&#20313;&#21487;&#20197;&#31616;&#21333;&#30340;&#29702;&#35299;&#20026;&#36229;&#36807;&#38656;&#35201;&#30340;&#26356;&#22810;&#30340;&#20449;&#24687;&#25110;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#20887;&#20313;&#24182;&#19981;&#36829;&#32972;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#65292;&#29978;&#33267;&#26356;&#21152;&#36866;&#21512;&#12290;&#30456;&#23545;&#30701;&#25991;&#26412;&#32780;&#35328;&#65292;&#20887;&#20313;&#30340;&#38382;&#39064;&#26159;&#36807;&#20110;&#23485;&#27867;&#12290;&#36825;&#37324;&#30340;&#23454;&#20363;&#20027;&#35201;&#26159;&#35828;&#26126;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#24182;&#19981;&#24847;&#21619;&#30528;&#26368;&#23567;&#23383;&#25968;:<BR>&#34987;&#21160;&#19982;&#31215;&#26497;:&#24403;&#23398;&#20064;&#20687;&#19990;&#30028;&#35821;&#36825;&#26679;&#30340;&#35821;&#35328;&#26102;&#65292;&#32463;&#24120;&#20250;&#36935;&#21040;&#25104;&#23545;&#21333;&#35789;&#65292;&#20363;&#22914;:phone-telefono, language-lingvo, hope-esperanto&#31561;&#31561;&#12290;&#36825;&#20123;&#38656;&#35201;&#20027;&#21160;&#22320;&#35760;&#20303;&#22806;&#26469;&#35789;&#12290;&#20027;&#21160;&#30340;&#23398;&#20064;&#20063;&#19981;&#33021;&#30830;&#35760;&#20303;&#12290;<BR>&#28155;&#21152;&#26032;&#30340;&#20803;&#32032;&#19982;&#20132;&#25442;&#30340;&#38382;&#39064;&#21644;&#31572;&#26696;&#21487;&#33021;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#26159;&#20887;&#20313;&#30340;&#65292;&#20294;&#23427;&#24182;&#19981;&#36829;&#32972;&#26368;&#20302;&#20449;&#24687;&#21407;&#21017;&#65281;&#24744;&#30340;&#39033;&#30446;&#20173;&#28982;&#23613;&#21487;&#33021;&#31616;&#21333;&#12290;<BR>&#22312; SuperMemo 2000/2002&#20013;&#65292;&#24744;&#21487;&#20197;&#24456;&#23481;&#26131;&#36890;&#36807;&#22797;&#21046;&#21644;&#20132;&#25442;&#21151;&#33021;&#29983;&#25104;&#21345;&#29255;&#12290;</P>
<UL>
<LI>&#25512;&#29702;&#25552;&#31034;:&#20320;&#32463;&#24120;&#36890;&#36807;&#25552;&#38382;&#26469;&#25552;&#39640;&#20320;&#30340;&#25512;&#29702;&#33021;&#21147;&#12290;&#32780;&#19988;&#21487;&#33021;&#26356;&#38656;&#35201;&#30340;&#26159;&#25512;&#29702;&#27493;&#39588;&#65292;&#32780;&#19981;&#26159;&#31616;&#21333;&#30340;&#35760;&#20303;&#31572;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25512;&#29702;&#27493;&#39588;&#20013;&#30340;&#19968;&#20123;&#23567;&#25552;&#31034;&#65292;&#33021;&#22815;&#36991;&#20813;&#22312;&#22797;&#20064;&#26102;&#36208;&#24367;&#36335;&#12290; 
<LI>&#25512;&#23548;&#27493;&#39588;:&#22312;&#26356;&#22797;&#26434;&#30340;&#38382;&#39064;&#20013;&#65292;&#21487;&#33021;&#35760;&#24518;&#25512;&#29702;&#27493;&#39588;&#26159;&#21313;&#20998;&#24517;&#35201;&#30340;(&#20363;&#22914;&#65292;&#35299;&#20915;&#22797;&#26434;&#30340;&#25968;&#23398;&#38382;&#39064;)&#65292;&#36825;&#19981;&#26159;&#27515;&#35760;&#30828;&#32972;&#12290;&#36825;&#33021;&#22815;&#30830;&#20445;&#22823;&#33041;&#22312;&#35299;&#20915;&#38382;&#39064;&#26102;&#33021;&#22815;&#36805;&#36895;&#25214;&#21040;&#26041;&#27861;&#12290;&#24819;&#35201;&#20102;&#35299;&#26356;&#22810;&#65292;&#35831;&#38405;&#35835;&#20197;&#19979;&#31687;&#31456;: <A href="https://link.jianshu.com/?t=http://supermemo.com/articles/genius.htm" rel=nofollow target=_blank>Roots of genius and creativity</A>,&#20197;&#21450;&#26356;&#20855;&#20307;&#30340;&#65306;<A href="https://link.jianshu.com/?t=https://www.supermemo.com/english/ol/ks.htm#Intelligence" rel=nofollow target=_blank>Derivation, reasoning and intelligence</A> 
<LI>&#22810;&#37325;&#35821;&#20041;&#34920;&#36798;:&#30693;&#35782;&#21487;&#20197;&#20197;&#24456;&#22810;&#26041;&#24335;&#26469;&#20648;&#23384;&#12290;&#35760;&#24518;&#21516;&#19968;&#20107;&#23454;&#30340;&#19981;&#21516;&#34920;&#36798;&#26041;&#24335;&#26377;&#24456;&#39640;&#30340;&#20215;&#20540;&#12290;&#36825;&#26679;&#33021;&#22815;&#22686;&#21152;&#39044;&#26399;&#21484;&#22238;&#29575;(&#38505;&#27492;&#20043;&#22806;&#65292;&#36824;&#26377;&#36951;&#24536;&#25351;&#25968;) 
<LI>&#26580;&#24615;&#37325;&#22797;:&#22914;&#26524;&#23545;&#21516;&#19968;&#38382;&#39064;&#26377;&#24456;&#22810;&#31181;&#35828;&#27861;&#65292;&#21482;&#35201;&#35828;&#27861;&#19982;&#39064;&#30446;&#31867;&#20284;&#65292;&#23601;&#21487;&#20197;&#35748;&#20026;&#33258;&#24049;&#27491;&#30830;&#12290;&#20197;&#23398;&#20064;&#35821;&#35328;&#20026;&#20363;&#65292;&#24403;&#36935;&#21040;&#19968;&#20010;&#27010;&#24565;&#30340;&#23450;&#20041;&#26102;&#65292;&#19981;&#21487;&#33021;&#23398;&#20064;&#25152;&#26377;&#30340;&#21516;&#20041;&#35789;&#12290;&#37027;&#20040;&#65292;&#21482;&#38656;&#35201;&#20197;&#19968;&#20010;&#21333;&#29420;&#30340;&#21516;&#20041;&#35789;&#20316;&#20026;&#31572;&#26696;&#65292;&#23601;&#36275;&#22815;&#20102;&#12290;(&#20363;&#22914;&#65292;&#27900;&#20986;&#30340;&#22696;&#27700;&#36896;&#25104;&#30340;&#26631;&#35760;:&#27745;&#28173;/&#24324;&#33039;/&#29623;&#27745;)</LI></UL>
<H2>&#21407;&#21017;18 &#25552;&#20379;&#26469;&#28304;</H2>
<P>&#38500;&#38750;&#37027;&#31181;&#20247;&#25152;&#21608;&#30693;&#30340;&#30693;&#35782;(&#22914;2+2=4)&#65292;&#25910;&#38598;&#30693;&#35782;&#26102;&#65292;&#24314;&#31435;&#23558;&#26469;&#28304;&#20449;&#24687;&#20063;&#20316;&#20026;&#30693;&#35782;&#30340;&#19968;&#37096;&#20998;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#20320;&#32463;&#24120;&#20250;&#38754;&#20020;&#30693;&#35782;&#26041;&#38754;&#30340;&#25361;&#25112;&#12290;&#26469;&#28304;&#20449;&#24687;&#21487;&#20197;&#24110;&#21161;&#20320;&#20877;&#27425;&#30830;&#23450;&#12290;&#20320;&#21487;&#20197;&#21457;&#29616;&#19982;&#20197;&#21069;&#33719;&#24471;&#20449;&#24687;&#19981;&#21516;&#30340;&#25968;&#23383;&#21644;&#20107;&#23454;&#12290;&#36824;&#20250;&#21457;&#29616;&#24456;&#22810;&#22768;&#35465;&#26174;&#33879;&#30340;&#26426;&#26500;&#21457;&#24067;&#30340;&#20449;&#24687;&#21364;&#25130;&#28982;&#19981;&#21516;&#12290;&#19981;&#20351;&#29992;supermemo&#65292;&#24456;&#38590;&#27880;&#24847;&#21040;&#36825;&#31181;&#24046;&#24322;&#65292;&#24403;&#36935;&#21040;&#26032;&#30340;&#20107;&#23454;&#26102;&#65292;&#26087;&#30340;&#26089;&#24050;&#32463;&#24536;&#20809;&#20102;&#12290;&#26377;&#20102;&#26469;&#28304;&#20449;&#24687;&#65292;&#20320;&#23601;&#21487;&#20197;&#20381;&#25454;&#21487;&#38752;&#30340;&#26469;&#28304;&#20449;&#24687;&#65292;&#20316;&#20986;&#26368;&#20339;&#30340;&#36873;&#25321;&#12290;&#22686;&#21152;&#21487;&#38752;&#30340;&#26631;&#31614;&#21487;&#33021;&#20063;&#38750;&#24120;&#26377;&#29992;(&#22914;&#24403;&#24515;&#12289;&#19982;&#20854;&#20182;&#19981;&#21516;)&#12290;&#26469;&#28304;&#20449;&#24687;&#24212;&#24403;&#20316;&#20026;&#21345;&#29255;&#30340;&#32452;&#25104;&#65292;&#20294;&#26080;&#39035;&#20316;&#20026;&#30693;&#35782;&#30340;&#19968;&#37096;&#20998;&#12290;(&#38500;&#38750;&#29305;&#21035;&#37325;&#35201;&#65292;&#35201;&#27714;&#19968;&#26086;&#38382;&#36215;&#23601;&#33021;&#39532;&#19978;&#24819;&#21040;&#26469;&#28304;)</P>
<H2>&#21407;&#21017;19 &#25552;&#20379;&#26102;&#38388;&#25139;</H2>
<P>&#26377;&#20123;&#30693;&#35782;&#26159;&#19968;&#25104;&#19981;&#21464;&#30340;(&#22522;&#30784;&#25968;&#23398;&#65292;&#35299;&#21078;&#23398;&#65292;&#20998;&#31867;&#23398;&#31561;)&#65292;&#26377;&#20123;&#30693;&#35782;&#26159;&#20250;&#32463;&#24120;&#26356;&#26032;&#30340;(&#32463;&#27982;&#25351;&#26631;&#12289;&#39640;&#31185;&#25216;&#12289;&#20010;&#20154;&#32479;&#35745;&#25968;&#23383;&#31561;&#31561;)&#12290;&#25552;&#20379;&#26102;&#38388;&#25139;&#25110;&#20854;&#20182;&#34920;&#26126;&#36807;&#26102;&#31243;&#24230;&#30340;&#26631;&#31614;&#38750;&#24120;&#37325;&#35201;&#12290;&#20197;&#32479;&#35745;&#25968;&#23383;&#20026;&#20363;&#65292;&#21487;&#33021;&#38656;&#35201;&#26631;&#26126;&#21738;&#24180;&#25910;&#38598;&#30340;&#12290;&#23398;&#20064;&#36719;&#20214;&#26102;&#65292;&#26631;&#26126;&#36719;&#20214;&#29256;&#26412;&#38750;&#24120;&#37325;&#35201;&#12290;&#19968;&#26086;&#25317;&#26377;&#26032;&#25968;&#23383;&#65292;&#23601;&#21487;&#20197;&#21450;&#26102;&#26356;&#26032;&#21345;&#29255;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#38656;&#35201;&#35760;&#24518;&#24050;&#32463;&#36807;&#26102;&#30340;&#20449;&#24687;&#12290;&#26102;&#38388;&#25139;&#22312;&#32534;&#36753;&#21644;&#30830;&#35748;&#20449;&#24687;&#26102;&#38750;&#24120;&#26377;&#29992;&#65292;&#20294;&#26159;&#23436;&#20840;&#19981;&#38656;&#35201;&#35760;&#20303;&#23427;&#20204;&#12290;&#20294;&#22914;&#26524;&#38656;&#35201;&#35760;&#20303;&#19968;&#32452;&#32473;&#23450;&#30340;&#25968;&#23383;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#65292;&#26102;&#38388;&#25139;&#26412;&#36523;&#20063;&#25104;&#20026;&#20102;&#38656;&#35201;&#23398;&#20064;&#30340;&#30693;&#35782;&#30340;&#19968;&#37096;&#20998;&#12290;</P>
<H2>&#21407;&#21017;20 &#20248;&#20808;&#32423;</H2>
<P>&#30693;&#35782;&#26159;&#26080;&#31351;&#26080;&#23613;&#30340;&#12290;&#24314;&#31435;&#38271;&#26399;&#39640;&#36136;&#37327;&#30340;&#30693;&#35782;&#24211;&#38750;&#24120;&#37325;&#35201;&#65292;&#24314;&#31435;&#20248;&#20808;&#32423;&#30340;&#26041;&#24335;&#23558;&#20250;&#20915;&#23450;&#20320;&#23398;&#20064;&#30693;&#35782;&#30340;&#26041;&#24335;&#65292;&#26356;&#20250;&#24433;&#21709;&#23398;&#20064;&#30340;&#36895;&#24230;&#12290;&#20248;&#20808;&#32423;&#20351;&#29992;&#20250;&#21457;&#29983;&#22312;&#21508;&#20010;&#38454;&#27573;&#65292;&#21482;&#26377;&#24456;&#23569;&#19982;&#30693;&#35782;&#23398;&#20064;&#65292;&#20294;&#37117;&#24456;&#37325;&#35201;&#12290;</P>
<OL>
<LI>&#20248;&#20808;&#32423;&#36164;&#28304;-&#20320;&#30340;&#30693;&#35782;&#26377;&#24456;&#22810;&#26469;&#28304;&#65292;&#22914;&#26524;&#26159;&#22312;&#23398;&#20064;&#26102;&#20195;&#65292;&#26377;&#20851;&#20110;&#19981;&#21516;&#23398;&#31185;&#30340;&#20070;&#21644;&#31508;&#35760;&#12290;&#36824;&#21487;&#33021;&#20381;&#36182;&#20110;&#26399;&#21002;&#12289;&#32593;&#32476;&#12289;&#25253;&#32440;&#12289;&#30334;&#31185;&#20840;&#20070;&#12289;&#23383;&#20856;&#31561;&#31561;&#65292;&#23545;&#21738;&#20123;&#36164;&#28304;&#24212;&#35813;&#33457;&#36153;&#26102;&#38388;&#23398;&#20064;&#65292;&#38656;&#35201;&#26102;&#20505;&#20445;&#25345;&#28165;&#37266;&#12290;&#38543;&#30528;&#23398;&#20064;&#30340;&#36827;&#27493;&#65292;&#20320;&#24456;&#24555;&#24314;&#31435;&#30452;&#35273;&#65292;&#21738;&#20123;&#33021;&#22815;&#24102;&#26469;&#22909;&#30340;&#23398;&#20064;&#25928;&#26524;&#65292;&#21738;&#20123;&#38656;&#35201;&#20381;&#36182;&#20854;&#20182;&#25299;&#23637;&#12290; 
<LI>&#27048;&#21462;&#30693;&#35782;&#12290;&#38500;&#38750;&#20320;&#35201;&#36890;&#36807;&#19968;&#20010;&#37325;&#35201;&#30340;&#32771;&#35797;&#65292;&#35760;&#20303;&#25972;&#26412;&#20070;&#25110;&#25972;&#31687;&#25991;&#31456;&#20960;&#20046;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#20320;&#38656;&#35201;&#25552;&#21462;&#37027;&#20123;&#26368;&#26377;&#21487;&#33021;&#24433;&#21709;&#20320;&#30693;&#35782;&#36136;&#37327;&#30340;&#37096;&#20998;&#12290;&#20363;&#22914;:(1)&#22312;&#20070;&#25110;&#26399;&#21002;&#19978;&#26631;&#35760;&#27573;&#33853;&#65292;(2)&#23558;&#30456;&#20851;&#32593;&#39029;&#22797;&#21046;&#21040;Supermemo&#20013;&#65292;(3)&#31896;&#36148;&#30456;&#20851;&#27573;&#33853;&#33267;SuperMemo&#20013;&#65292;(4)&#23558;&#19968;&#20123;&#20107;&#23454;&#25110;&#25968;&#23383;&#30452;&#25509;&#24314;&#31435;&#25104;Supermemo&#21345;&#29255;&#65292;&#34913;&#37327;&#23398;&#20064;&#30340;&#36136;&#37327;&#21644;&#25928;&#26524;&#65292;&#38656;&#35201;&#19968;&#20123;&#32463;&#39564;&#12290;&#26368;&#22909;&#30340;&#23558;&#30693;&#35782;&#36716;&#21270;&#20026;&#35760;&#24518;&#30340;&#26041;&#24335;&#23601;&#26159;&#20351;&#29992;&#22686;&#37327;&#38405;&#35835;&#24037;&#20855;&#12290; 
<LI>&#23558;&#30693;&#35782;&#32435;&#20837;&#33267;SuperMemo&#20013;&#65292;&#20320;&#21487;&#33021;&#27491;&#22312;&#25353;&#29031;20&#26465;&#21407;&#21017;&#26469;&#26500;&#24314;&#30693;&#35782;&#33267;SuperMemo&#20013;&#65292;&#38656;&#35201;&#36880;&#27425;&#30340;&#24314;&#31435;&#31508;&#35760;&#25110;&#30452;&#25509;&#23548;&#20837;&#33267;Supermemo&#20013;&#21518;&#65292;&#21033;&#29992;&#20854;&#23398;&#20064;&#26426;&#21046;&#36827;&#34892;&#23398;&#20064;&#12290;&#26500;&#24314;&#30693;&#35782;&#19982;&#23548;&#20837;&#30340;&#36873;&#25321;&#65292;&#20027;&#35201;&#28304;&#20110;&#31934;&#30830;&#25551;&#36848;&#30340;&#26102;&#38388;&#12290;&#22914;&#26524;&#26500;&#24314;&#30693;&#35782;&#38656;&#35201;&#26356;&#22810;&#30340;&#30693;&#35782;&#12289;&#26102;&#38388;&#65292;&#37027;&#20040;&#23548;&#20837;&#12290;&#30456;&#21453;&#65292;&#22914;&#20309;&#35748;&#20026;&#26500;&#24314;&#30693;&#35782;&#33021;&#22815;&#20197;&#26368;&#24555;&#30340;&#26102;&#38388;&#23436;&#25104;&#65292;&#37027;&#20040;&#23601;&#37319;&#29992;&#26500;&#24314;&#30340;&#26041;&#27861;&#12290; 
<LI>&#21019;&#24314;&#21345;&#29255;&#12290;&#19968;&#23450;&#35201;&#30830;&#23450;&#26377;&#20851;&#35299;&#37322;&#21644;&#21487;&#36873;&#37096;&#20214;&#25918;&#22312;&#22823;&#25324;&#21495;&#20013;&#65292;&#36825;&#26679;&#20320;&#30340;&#27880;&#24847;&#21147;&#23601;&#20250;&#38598;&#20013;&#22312;&#26368;&#37325;&#35201;&#30340;&#39033;&#30446;&#20013;&#12290;&#22823;&#25324;&#21495;&#20013;&#30340;&#37096;&#20998;&#21487;&#20197;&#31245;&#21518;&#35835;&#65292;&#25110;&#32773;&#20316;&#20026;&#19978;&#19979;&#25991;&#21152;&#24378;&#35760;&#24518;&#12290; 
<LI>&#20351;&#29992;&#36951;&#24536;&#25351;&#25968;&#12290;&#21487;&#20197;&#20351;&#29992;&#36951;&#24536;&#25351;&#25968;&#26469;&#20248;&#20808;&#36873;&#25321;&#23398;&#20064;&#20869;&#23481;&#12290;&#37325;&#22797;&#30340;&#39034;&#24207;&#30001;Supermemo&#26469;&#20915;&#23450;&#65292;&#21516;&#26102;&#65292;&#21487;&#20197;&#28789;&#27963;&#35843;&#25972;&#23398;&#20064;&#20869;&#23481;&#20248;&#20808;&#32423;&#30340;&#39640;&#19982;&#20302;&#12290; 
<LI>&#23398;&#20064;-&#25490;&#24207;&#30340;&#36807;&#31243;&#19981;&#20250;&#38543;&#30528;&#37325;&#22797;&#30340;&#24320;&#22987;&#32780;&#32467;&#26463;&#12290;&#22312;&#23398;&#20064;&#36807;&#31243;&#20013;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#19968;&#20123;&#24037;&#20855;&#26469;&#32487;&#32493;&#30830;&#23450;&#20320;&#30340;&#20248;&#20808;&#39034;&#24207;&#12290;</LI></OL>
<H2><SPAN class=extract>
<H2>&#24635;&#32467;</H2>
<P>&#25105;&#20204;&#20171;&#32461;&#20102;&#26500;&#24314;&#30693;&#35782;&#30340;20&#26465;&#27861;&#21017;&#65292;&#21069;16&#26465;&#37117;&#26159;&#20351;&#35760;&#24518;&#26356;&#31616;&#21333;&#12290;&#26377;&#20123;&#21407;&#21017;&#34987;&#21453;&#22797;&#24378;&#35843;&#65292;&#22914;:&#19981;&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481;&#12289;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;:</P>
<OL>
<LI>&#19981;&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#20869;&#23481; 
<LI>&#20808;&#23398;&#20877;&#35760;&#12290;&#22312;SuperMemo&#20013;&#24314;&#31435;&#30693;&#35782;&#21345;&#29255;&#21069;&#65292;&#20808;&#32452;&#24314;&#30693;&#35782;&#26694;&#26550;&#12290;&#22914;&#26524;&#21457;&#29616;&#23398;&#20064;&#26377;&#28431;&#27934;&#65292;&#20877;&#22238;&#39038;&#12290; 
<LI>&#20174;&#22522;&#30784;&#23398;&#36215;&#12290;&#19981;&#35201;&#19968;&#24320;&#22987;&#23601;&#28145;&#38519;&#20110;&#22797;&#26434;&#30340;&#30693;&#35782;&#24403;&#20013;&#65292;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#26102;&#24120;&#22238;&#39038;&#65292;&#20250;&#35753;&#23398;&#20064;&#36807;&#31243;&#26356;&#20026;&#39034;&#21033;&#12290; 
<LI>&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12290;&#22914;&#26524;&#24635;&#26159;&#36951;&#24536;&#65292;&#35797;&#30528;&#23558;&#20854;&#21464;&#24471;&#31616;&#21333;&#28857;&#12290;&#22914;&#26524;&#36824;&#27809;&#26377;&#29992;&#65292;&#23581;&#35797;&#20854;&#20182;&#26041;&#27861;(&#23436;&#24418;&#22635;&#31354;&#12289;&#22270;&#29255;&#12289;&#35760;&#24518;&#26415;&#12289;&#25110;&#23558;&#20854;&#36716;&#21464;&#20026;&#21015;&#20030;&#26041;&#24335;&#31561;&#31561;) 
<LI>&#23436;&#24418;&#22635;&#31354;&#31616;&#21333;&#32780;&#26377;&#25928;&#12290;&#23436;&#24418;&#22635;&#31354;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#23398;&#20064;&#26041;&#27861;&#65292;&#23427;&#36824;&#38590;&#20813;&#21152;&#24555;&#26500;&#24314;&#30693;&#35782;&#30340;&#36895;&#24230;&#65292;&#24378;&#28872;&#24314;&#35758;&#32473;&#26032;&#23398;&#32773;&#12290; 
<LI>&#20351;&#29992;&#22270;&#29255;&#12290;&#19968;&#22270;&#20540;&#21315;&#35328;&#12290; 
<LI>&#20351;&#29992;&#35760;&#24518;&#26415;&#12290;&#23398;&#20064;&#23450;&#26729;&#27861;&#19982;&#24605;&#32500;&#23548;&#22270;&#12290;&#30475;&#30475;&#25176;&#23612;&#24052;&#36190;&#30340;&#20070;&#12290;&#23398;&#20064;&#22914;&#20309;&#23558;&#30693;&#35782;&#36716;&#21270;&#20026;&#26377;&#36259;&#30340;&#22270;&#29255;&#65292;&#24456;&#23481;&#26131;&#23601;&#20811;&#26381;&#25481;&#35760;&#24518;&#30005;&#35805;&#21495;&#30721;&#19982;&#22797;&#26434;&#25968;&#23383;&#30340;&#38590;&#39064;&#12290; 
<LI>&#22270;&#29255;&#22635;&#31354;&#19982;&#23436;&#24418;&#22635;&#31354;&#19968;&#26679;&#26834;&#12290;&#29305;&#21035;&#36866;&#21512;&#20110;&#35299;&#21078;&#23398;&#65292;&#22320;&#29702;&#23398;&#21644;&#20854;&#20182;&#30693;&#35782;&#12290; 
<LI>&#38450;&#27490;&#38598;&#21512;&#12290;&#22826;&#22823;&#30340;&#38598;&#21512;&#24456;&#38590;&#35760;&#24518;&#65292;&#38656;&#35201;&#23558;&#20854;&#36716;&#21270;&#20026;&#26377;&#24207;&#21015;&#34920;&#12290; 
<LI>&#38450;&#27490;&#26377;&#24207;&#21015;&#34920;&#12290;&#26377;&#24207;&#21015;&#34920;&#20063;&#24456;&#38590;&#22788;&#29702;&#65292;&#38656;&#35201;&#23558;&#20854;&#36716;&#21270;&#20026;&#23436;&#24418;&#22635;&#31354;&#30340;&#24418;&#24335;&#12290; 
<LI>&#28040;&#38500;&#24178;&#25200;&#12290;&#19982;&#39033;&#30446;&#20043;&#38388;&#21313;&#20998;&#31867;&#20284;&#26102;&#65292;&#21363;&#20351;&#24456;&#31616;&#21333;&#20294;&#20173;&#28982;&#38590;&#20197;&#23398;&#20064;&#12290;&#20351;&#29992;&#23454;&#20363;&#12289;&#19978;&#19979;&#25991;&#12289;&#29983;&#21160;&#30340;&#35828;&#26126;&#12289;&#24773;&#24863;&#22240;&#32032;&#21450;&#20010;&#20154;&#29983;&#27963;&#32463;&#39564;&#31561;&#26469;&#20811;&#26381;&#12290; 
<LI>&#35843;&#25972;&#25514;&#36766;&#12290;&#23601;&#20687;&#31616;&#21270;&#26041;&#31243;&#24335;&#19968;&#26679;&#65292;&#21487;&#20197;&#23558;&#22797;&#26434;&#30340;&#21477;&#23376;&#36716;&#21270;&#20026;&#31616;&#21333;&#30340;&#12289;&#23481;&#26131;&#29702;&#35299;&#30340;&#26684;&#35328;&#12290; 
<LI>&#24341;&#29992;&#20854;&#20182;&#35760;&#24518;&#12290;&#22312;&#35760;&#24518;&#30340;&#22522;&#30784;&#19978;&#24314;&#31435;&#35760;&#24518;&#65292;&#21487;&#20197;&#20135;&#29983;&#19968;&#20010;&#38381;&#21512;&#32467;&#26500;&#65292;&#36991;&#20813;&#36951;&#24536;&#12290;&#21033;&#29992;&#22522;&#30784;&#30693;&#35782;&#21644;&#26377;&#35745;&#21010;&#30340;&#20887;&#20313;&#26469;&#35774;&#35745;&#23436;&#24418;&#22635;&#31354;&#30340;&#31354;&#26684;&#12290; 
<LI>&#20010;&#24615;&#21270;&#21644;&#23454;&#20363;&#12290;&#20010;&#24615;&#21270;&#21487;&#33021;&#26159;&#26368;&#26377;&#25928;&#30340;&#26041;&#27861;&#26469;&#20174;&#35760;&#24518;&#20013;&#26500;&#24314;&#30693;&#35782;&#12290;&#20010;&#20154;&#32463;&#39564;&#31616;&#30452;&#23601;&#26159;&#31867;&#27604;&#30693;&#35782;&#30340;&#30340;&#37329;&#30719;&#12290;&#23545;&#30693;&#35782;&#36827;&#34892;&#21021;&#27493;&#25972;&#29702;&#21518;&#65292;&#21487;&#20197;&#21033;&#29992;&#20010;&#20154;&#32463;&#39564;&#26469;&#36827;&#19968;&#27493;&#30340;&#20016;&#23500;&#30456;&#20851;&#30340;&#30693;&#35782;&#26550;&#26500;&#12290; 
<LI>&#24773;&#24863;&#22240;&#32032;&#12290;&#24773;&#24863;&#19982;&#35760;&#24518;&#30456;&#20851;&#12290;&#22914;&#26524;&#22312;&#20260;&#24515;&#26102;&#23398;&#20064;&#65292;&#24403;&#20260;&#24515;&#26102;&#65292;&#26356;&#21487;&#33021;&#24819;&#36215;&#23427;&#12290;&#24456;&#22810;&#35760;&#24518;&#37117;&#20250;&#28608;&#21457;&#24773;&#24863;&#65292;&#24212;&#24403;&#21512;&#29702;&#21033;&#29992;&#22823;&#33041;&#30340;&#36825;&#31181;&#22825;&#36171;&#12290; 
<LI>&#19978;&#19979;&#25991;&#33021;&#22815;&#31616;&#21270;&#35789;&#27719;&#12290;&#25552;&#20379;&#19978;&#19979;&#25991;&#26159;&#31616;&#21270;&#35789;&#27719;&#30340;&#19968;&#31181;&#26041;&#27861;&#65292;&#21033;&#29992;&#23398;&#20250;&#30340;&#30693;&#35782;&#26469;&#23398;&#20064;&#30693;&#35782;&#65292;&#33021;&#22815;&#38450;&#27490;&#20914;&#31361;&#12290; 
<LI>&#20887;&#20313;&#24182;&#19981;&#36829;&#21453;&#26368;&#31616;&#20449;&#24687;&#21407;&#21017;&#12290;&#26377;&#20123;&#24418;&#24335;&#30340;&#20887;&#20313;&#26159;&#21487;&#20197;&#21033;&#29992;&#30340;&#12290;&#21487;&#20197;&#35753;&#25105;&#20204;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#30475;&#38382;&#39064;&#12290;&#22312;&#23398;&#20064;&#21333;&#35789;&#32452;&#21512;&#26102;&#65292;&#26080;&#35770;&#34987;&#21160;&#36824;&#26159;&#20027;&#21160;&#30340;&#26041;&#24335;&#65292;&#37117;&#26159;&#21487;&#34892;&#30340;&#12290;&#35760;&#24518;&#25512;&#29702;&#27493;&#39588;&#20063;&#26159;&#19968;&#20010;&#24378;&#21270;&#26234;&#21147;&#30340;&#26377;&#25928;&#25163;&#27573;&#12290; 
<LI>&#25552;&#20379;&#26469;&#28304;&#20449;&#24687;&#12290;&#26469;&#28304;&#20449;&#24687;&#26377;&#21161;&#20110;&#31649;&#29702;&#23398;&#20064;&#36827;&#31243;&#12289;&#26356;&#26032;&#30693;&#35782;&#12289;&#37492;&#21035;&#30495;&#20266;&#21450;&#37325;&#35201;&#24615;&#31561;&#12290; 
<LI>&#25552;&#20379;&#26102;&#38388;&#25139;&#12290;&#23545;&#20110;&#37027;&#20123;&#32463;&#24120;&#20250;&#38543;&#24847;&#26102;&#38388;&#21464;&#21270;&#30340;&#30693;&#35782;&#65292;&#26102;&#38388;&#25139;&#29305;&#21035;&#26377;&#29992;&#12290;(&#22914;&#31246;&#27861;) 
<LI>&#20248;&#20808;&#32423;&#12290;&#24819;&#35201;&#26377;&#25928;&#23398;&#20064;&#65292;&#23601;&#31163;&#19981;&#24320;&#20248;&#20808;&#32423;&#12290;&#22686;&#37327;&#38405;&#35835;&#20013;&#65292;&#21487;&#20197;&#20174;&#19968;&#20123;&#26550;&#26500;&#19981;&#22826;&#22909;&#30340;&#30693;&#35782;&#24320;&#22987;&#65292;&#38543;&#30528;&#23398;&#20064;&#30340;&#24320;&#22987;&#20877;&#36880;&#28176;&#25913;&#36827;&#12290;&#22914;&#26524;&#26377;&#38656;&#35201;&#65292;&#21487;&#20197;&#20877;&#22238;&#39038;&#65292;&#20877;&#20998;&#35299;&#65292;&#20877;&#37325;&#32452;&#12290;</LI></OL></SPAN></H2></DIV></DIV>