&#35768;&#22810;&#33879;&#21517;&#30340;&#35760;&#24518;&#22823;&#24072;&#21644;&#20255;&#22823;&#30340;&#20316;&#23478;&#12289;&#35799;&#20154;&#37117;&#29992;&#21040;&#36807;&#36825;&#31181;&#26041;&#27861;&#12290;</FONTZZZ> &#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#20363;&#22914;&#65292;&#22312;&#33655;&#39532;&#30340;&#33879;&#21517;&#21490;&#35799;&#12298;&#22885;&#24503;&#36187;&#12299;&#36825;&#26412;&#24778;&#20154;&#30340;&#35760;&#24518;&#22823;&#20316;&#20013;&#65292;&#20182;&#20351;&#29992; &#20102;&#20840;&#37096;&#30340;&#20154;&#20307;&#24863;&#35273;&#65292;&#26469;&#25551;&#20889;&#23588;&#37324;&#35199;&#26031;&#65288;Ulysses)&#22312;&#38271;&#24180;&#22260;&#25915;&#29305;&#27931;&#20234;&#20043;&#21518; &#36820;&#22238;&#23478;&#26102;&#26102;&#30340;&#28608;&#21160;&#21644;&#26053;&#36884;&#30340;&#38505;&#24694;&#12290;&#22312;&#19979;&#21015;&#36825;&#20010;&#24773;&#26223;&#20013;&#65292;&#23588;&#37324;&#35199;&#26031;&#19981;&#24910; &#35302;&#24594;&#20102;&#28023;&#31070;&#23612;&#26222;&#39039;&#65288;Neptune)&#65292;&#24825;&#24471;&#28023;&#31070;&#25472;&#36215;&#28372;&#22825;&#39559;&#28010;&#26469;&#25253;&#22797;&#65306;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#27491;&#35828;&#30528;&#65292;&#22823;&#28023;&#22312;&#20182;&#30524;&#21069;&#25472;&#36215;&#20102; &#19968;&#38453;&#29378;&#39118;&#24694;&#28010;&#65292;&#23567;&#33337;&#21448;&#25671;&#26179;&#36215;&#26469;&#65292; &#23558;&#20182;&#25243;&#20986;&#33337;&#22806;,&#19968;&#25226;&#25684;&#24471;&#32769;&#36828;&#12290;&#20182;&#26494;&#24181;&#20102;&#22836;&#30420;&#65292;&#21487;&#29378;&#39118;&#30340;&#34542;&#21147;&#22914;&#27492;&#20043; &#22823;&#65292;&#26693;&#26438;&#34987;&#25318;&#33136;&#25240;&#26029;&#65292;&#33337;&#24070;&#21644;&#24070;&#26689;&#37117;&#21038;&#21040;&#20102;&#28023;&#37324;&#12290;&#23588;&#37324;&#35199;&#26031;&#27785;&#22312;&#27700;&#37324; &#24456;&#38271;&#26102;&#38388;&#65292;&#20182;&#21482;&#33021;&#31469;&#23613;&#20840;&#21147;&#25379;&#25166;&#21040;&#27700;&#38754;&#19978;&#26469;&#65292;&#22240;&#20026;&#28023;&#20013;&#22899;&#31070;&#21345;&#21525;&#26222;&#32034; &#36192;&#32473;&#20182;&#30340;&#34915;&#26381;&#23454;&#22312;&#22826;&#37325;&#12290;&#20182;&#30340;&#22836;&#32456;&#20110;&#38706;&#20986;&#20102;&#27700;&#38754;&#65292;&#21520;&#20986;&#20102;&#27969;&#36827;&#22068;&#37324; &#30340;&#33510;&#28073;&#30340;&#28023;&#27700;&#12290;&#21738;&#24597;&#26159;&#36825;&#26679;,&#20182;&#36824;&#26159;&#30447;&#30528;&#33258;&#24049;&#30340;&#33337;&#65292;&#22859;&#21147;&#26397;&#23427;&#24555;&#36895;&#22320; &#28216;&#21435;&#65292;&#25235;&#20303;&#23427;&#65292;&#32763;&#36523;&#21448;&#29228;&#19978;&#20102;&#33337;&#8212;&#8212;&#20182;&#35201;&#36867;&#36991;&#34987;&#28153;&#27515;&#30340;&#21380;&#36816;&#12290;&#22823;&#28023;&#32039; &#25899;&#20303;&#23567;&#33337;&#19981;&#25918;&#65292;&#29467;&#28872;&#22320;&#25671;&#26179;&#30528;&#23427;&#65292;&#22914;&#21516;&#31179;&#39118;&#21561;&#24471;&#34015;&#33457;&#22312;&#36335;&#38754;&#19978;&#39128;&#26469;&#39128; &#21435;&#12290;&#19968;&#20999;&#23601;&#22909;&#20687;&#19996;&#21335;&#35199;&#21271;&#39118;&#19968;&#36215;&#29609;&#30684;&#26495;&#32701;&#29699;&#28216;&#25103;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35831;&#27880;&#24847;&#36825;&#37324;&#30340;&#27875;&#22863;&#12289;&#37325;&#22797;&#12289;&#24207;&#21015;&#12289;&#24847;&#35937;&#12289;&#25552;&#21450;&#30340;&#21508;&#31181;&#24863;&#23467;&#20307;&#39564;&#12289;&#36816; &#21160;&#12289;&#22840;&#24352;&#12289;&#33394;&#24425;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#20999;&#37117;&#21253;&#23481;&#22312;&#20196;&#20154;&#38590;&#20197;&#24536;&#24576;&#30340;&#12289;&#31934;&#28251;&#30340;&#19968;&#20010; &#27573;&#33853;&#37324;&#12290;</FONT></SPAN></P>&#13;&#10;<P><SPAN class=Highlight><FONT style="COLOR: #000000" face=Simsun>&#35266;&#23519;&#19968;&#19979;&#23567;&#23401;&#23376;&#20204;&#20197;&#21508;&#31181;&#24863;&#23448;&#26469;&#20307;&#39564;&#33258;&#28982;&#26159;&#24456;&#26377;&#36259;&#21619;&#30340;&#19968;&#20214;&#20107;&#12290; &#20182;&#20204;&#35302;&#25720;&#12289;&#21697;&#23581;&#12289;&#31227;&#21160;&#21644;&#25506;&#32034;&#65307;&#28982;&#21518;&#21448;&#27468;&#39042;&#12289;&#27468;&#21809;&#12289;&#32534;&#27468;&#35875;&#24182;&#30456;&#20114;&#35762;&#25925;<BR><BR></FONT></SPAN><STRONG><FONT face=&#23435;&#20307;>&#20107;&#65292;&#32534;&#36896;&#38750;&#24120;&#21160;&#20154;&#30340;&#24605;&#32500;&#23548;&#22270;&#24187;&#24819;&#21644;&#30333;&#26085;&#26790;&#12290;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#36319;&#36825;&#20123;&#23401;&#23376;&#19968;&#26679;&#65292;&#34987;&#31216;&#20026;&#8220;S&#8221;&#20808;&#29983;&#30340;&#35874;&#37324;&#38634;&#22827;&#26031;&#22522;&#23601;&#26159;&#29992;&#36890;&#24863;&#24110;&#21161; &#33258;&#24049;&#35760;&#20303;&#19968;&#29983;&#30340;&#20960;&#20046;&#27599;&#19968;&#20010;&#26102;&#21051;&#30340;&#12290;&#20122;&#21382;&#23665;&#22823;&#8226;&#40065;&#37324;&#20122;&#22312;&#20182;&#26377;&#20851;&#8220;S"</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT face=&#23435;&#20307;>&#20808;&#29983;&#30340;&#12298;&#35760;&#24518;&#19987;&#23478;&#30340;&#24605;&#32500;&#12299; &#8212;&#20070;&#20013;&#25253;&#21578;&#35828;&#65306;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#23545;&#20110;&#8220;S&#8221;&#26469;&#35828;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#21482;&#26377;&#35789;&#27719;&#30340;&#24847;&#20041;&#25165;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#12290;</FONT></STRONG></P>&#13;&#10;<P><STRONG><FONT style="BACKGROUND-COLOR: #00ffff" face=&#23435;&#20307;>&#27599;&#20010;&#35789;&#22312;&#20182;&#30340;&#33041;&#28023;&#37324;&#37117;&#20250;&#28608;&#36215;&#19968;&#20010;&#22270;&#20687;&#30340;&#25928;&#26524;&#12290;&#20182;&#24322;&#20046;&#24120;&#20154;&#30340;&#22320;&#26041; &#26159;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19982;&#20262;&#27604;&#30340;&#29983;&#21160;&#65292;&#22240;&#27492;&#20182;&#30340;&#35760;&#24518;&#27604;&#21035;&#20154;&#30340;&#29282;&#22266;&#24471;&#22810;&#12290;&#21478;&#22806;&#65292;&#20182;&#30340;&#22270;&#20687;&#26080;&#19968;&#20363;&#22806;&#22320;&#19982;&#36890;&#24863;&#25104;&#20998;&#32852;&#31995;&#22312;&#19968;&#36215;&#8230;&#8230;</FONT></STRONG></P>&#13;&#10;<P><img alt="Image #4: e:\supermemo17\systems\&#23398;&#20064;&#26041;&#27861;\temp\PastedImage21643.jpg" src="file:///e:/supermemo17/systems/&#23398;&#20064;&#26041;&#27861;/elements/7/78.jpg">