&#24847;&#24535;&#21147;&#23454;&#39564;&#65306;</P>
<P>1.&#21407;&#22320;&#19981;&#21160;&#65292;&#23433;&#38745;&#22352;&#22909;&#12290;&#22352;&#22312;&#26885;&#23376;&#19978;&#65292;&#21452;&#33050;&#24179;&#25918;&#22312;&#22320;&#19978;&#65292;&#25110;&#30424;&#33151;&#22352;&#22312;&#22443;&#23376;&#19978;&#12290;&#32972;&#25402;&#30452;&#65292;&#21452;&#25163;&#25918;&#22312;&#33181;&#30422;&#19978;&#20901;&#24819;&#26102;&#19968;&#23450;&#19981;&#33021;&#28902;&#36481;&#65292;&#36825;&#26159;&#33258;&#25511;&#21147;&#30340;&#22522;&#26412;&#20445;&#35777;&#12290;&#22914;&#26524;&#20320;&#24819;&#25376;&#30162;&#30340;&#35805;&#65292;&#21487;&#20197;&#35843;&#25972;&#19968;&#19979;&#33011;&#33162;&#30340;&#20301;&#32622;&#65292;&#33151;&#20132;&#21449;&#25110;&#20280;&#30452;&#65292;&#30475;&#33258;&#24049;&#26159;&#21542;&#26377;&#20914;&#21160;&#20294;&#33021;&#20811;&#21046;&#12290;&#31616;&#21333;&#30340;&#38745;&#22352;&#23545;&#20110;&#24847;&#24535;&#21147;&#30340;&#20901;&#24819;&#35757;&#32451;&#33267;&#20851;&#37325;&#35201;&#12290;&#20320;&#23558;&#23398;&#20250;&#65292;&#19981;&#20877;&#23624;&#26381;&#20110;&#22823;&#33041;&#21644;&#36523;&#20307;&#20135;&#29983;&#30340;&#20914;&#21160;</P>
<P>2.&#27880;&#24847;&#20320;&#30340;&#21628;&#21560;&#12290;&#38381;&#19978;&#30524;&#30555;&#12290;&#35201;&#26159;&#24597;&#30561;&#30528;&#65292;&#20320;&#21487;&#20197;&#30447;&#30528;&#26576;&#22788;&#30475;&#65292;&#27604;&#22914;&#30447;&#30528;&#19968;&#38754;&#30333;&#22681;&#65292;&#20294;&#19981;&#35201;&#30475;&#23478;&#24237;&#36141;&#29289;&#39057;&#36947;&#12290;&#27880;&#24847;&#20320;&#30340;&#21628;&#21560;&#12290;&#21560;&#27668;&#26102;&#22312;&#33041;&#28023;&#20013;&#40664;&#24565;&#8220;&#21560;&#8221;&#65292;&#21628;&#27668;&#26102;&#22312;&#33041;&#28023;&#20013;&#40664;&#24565;&#8220;&#21628;&#8221;&#12290;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#26377;&#28857;&#36208;&#31070;&#30340;&#26102;&#20505;&#65292;&#37325;&#26032;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#21628;&#21560;&#19978;&#12290;&#36825;&#31181;&#21453;&#22797;&#30340;&#27880;&#24847;&#21147;&#35757;&#32451;&#65292;&#33021;&#35753;&#21069;&#39069;&#30382;&#36136;&#24320;&#21551;&#39640;&#36895;&#27169;&#24335;&#65292;&#35753;&#22823;&#33041;&#20013;&#22788;&#29702;&#21387;&#21147;&#21644;&#20914;&#21160;&#30340;&#21306;&#22495;&#26356;&#21152;&#31283;&#23450; 3.&#24863;&#21463;&#21628;&#21560;&#65292;&#24324;&#28165;&#33258;&#24049;&#26159;&#24590;&#20040;&#36208;&#31070;&#30340;&#12290;&#20960;&#20998;&#38047;&#21518;&#65292;&#20320;&#23601;&#21487;&#20197;&#19981;&#20877;&#40664;&#24565;&#8220;&#21628;&#8221;&#12289;&#8220;&#21560;&#8221;&#20102;&#12290;&#35797;&#30528;&#19987;&#27880;&#20110;&#21628;&#21560;&#26412;&#36523;&#12290;&#20320;&#20250;&#27880;&#24847;&#21040;&#31354;&#27668;&#20174;&#40763;&#23376;&#21644;&#22068;&#24052;&#36827;&#20837;&#21644;&#21628;&#20986;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#21040;&#21560;&#27668;&#26102;&#33016;&#33145;&#37096;&#30340;&#25193;&#24352;&#21644;&#21628;&#27668;&#26102;&#33016;&#33145;&#37096;&#30340;&#25910;&#32553;&#12290;&#19981;&#20877;&#40664;&#24565;&#8220;&#21628;&#8221;&#12289;&#8220;&#21560;&#8221;&#21518;&#65292;&#20320;&#21487;&#33021;&#26356;&#23481;&#26131;&#36208;&#31070;&#12290;&#20687;&#20043;&#21069;&#19968;&#26679;&#65292;&#24403;&#20320;&#21457;&#29616;&#33258;&#24049;&#22312;&#24819;&#21035;&#30340;&#20107;&#24773;&#26102;&#65292;&#37325;&#26032;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#21628;&#21560;&#19978;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#24456;&#38590;&#37325;&#26032;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#23601;&#22312;&#24515;&#37324;&#22810;&#40664;&#24565;&#20960;&#36941;&#8220;&#21628;&#8221;&#21644;&#8220;&#21560;&#8221;&#12290;&#36825;&#37096;&#20998;&#30340;&#35757;&#32451;&#33021;&#38203;&#28860;&#20320;&#30340;&#33258;&#25105;&#24847;&#35782;&#21644;&#33258;&#25511;&#33021;&#21147;&#12290; &#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20320;&#27599;&#22825;&#38203;&#28860;5&#20998;&#38047;&#23601;&#34892;&#12290;&#20064;&#24815;&#25104;&#33258;&#28982;&#20043;&#21518;&#65292;&#35831;&#35797;&#30528;&#27599;&#22825;&#20570;10-15&#20998;&#38047;&#12290;&#22914;&#26524;&#20320;&#35273;&#24471;&#26377;&#36127;&#25285;&#65292;&#37027;&#23601;&#20943;&#23569;&#21040;5&#20998;&#38047;&#12290;&#27599;&#22825;&#20570;&#27604;&#36739;&#30701;&#30340;&#35757;&#32451;&#65292;&#20063;&#27604;&#25226;&#27604;&#36739;&#38271;&#30340;&#35757;&#32451;&#25302;&#21040;&#26126;&#22825;&#22909;&#12290;&#36825;&#26679;&#65292;&#20320;&#27599;&#22825;&#37117;&#20250;&#26377;&#19968;&#27573;&#22266;&#23450;&#30340;&#26102;&#38388;&#20901;&#24819;&#65292;&#27604;&#22914;&#26089;&#26216;&#27927;&#28577;&#20043;&#21069;&#12290;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#21487;&#20197;&#23545;&#26102;&#38388;&#36827;&#34892;&#36866;&#24403;&#30340;&#35843;&#25972;&#12290;</P>
<P>&#12304;&#26412;&#31456;&#24635;&#32467;&#12305;&#26680;&#24515;&#24605;&#24819;&#65306;&#24847;&#24535;&#21147;&#23454;&#38469;&#19978;&#26159;&#8220;&#25105;&#35201;&#20570;&#8221;&#12289;&#8220;&#25105;&#19981;&#35201;&#8221;&#21644;&#8220;&#25105;&#24819;&#35201;&#8221;&#36825;&#19977;&#31181;&#21147;&#37327;&#23427;&#20204;&#21327;&#21516;&#21162;&#21147;&#65292;&#35753;&#25105;&#20204;&#21464;&#25104;&#26356;&#22909;&#30340;&#33258;&#24049;&#12290;&#28145;&#20837;&#21078;&#26512;&#65306; &#183;&#26356;&#38590;&#30340;&#20107;&#26159;&#20160;&#20040;&#65311;&#24819;&#35937;&#20320;&#27491;&#38754;&#20020;&#19968;&#20010;&#24847;&#24535;&#21147;&#30340;&#25361;&#25112;&#12290;&#26356;&#38590;&#30340;&#20107;&#26159;&#20160;&#20040;&#65311;&#20026;&#20160;&#20040;&#23427;&#22914;&#27492;&#22256;&#38590;&#65311; &#183;&#35748;&#28165;&#20004;&#20010;&#33258;&#25105;&#12290;&#20320;&#30340;&#24847;&#24535;&#21147;&#25361;&#25112;&#26159;&#65292;&#22914;&#20309;&#25551;&#36848;&#30456;&#25239;&#34913;&#30340;&#20004;&#20010;&#33258;&#25105;&#65311;&#20914;&#21160;&#30340;&#20320;&#24819;&#35201;&#20160;&#20040;&#65311;&#26126;&#26234;&#30340;&#20320;&#21448;&#24819;&#35201;&#20160;&#20040;&#65311;&#24847;&#24535;&#21147;&#23454;&#39564;&#65306; &#183;&#35760;&#24405;&#20320;&#30340;&#24847;&#24535;&#21147;&#36873;&#25321;&#12290;&#33267;&#23569;&#36873;&#19968;&#22825;&#65292;&#27880;&#24847;&#35266;&#23519;&#20320;&#20570;&#30340;&#20851;&#20110;&#24847;&#24535;&#21147;&#30340;&#20915;&#23450;&#12290; &#183;5&#20998;&#38047;&#22823;&#33041;&#35757;&#32451;&#20901;&#24819;&#12290;&#22312;&#33041;&#28023;&#20013;&#40664;&#24565;&#8220;&#21628;&#8221;&#21644;&#8220;&#21560;&#8221;&#65292;&#25226;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#21628;&#21560;&#19978;&#24403;&#20320;&#24320;&#22987;&#36208;&#31070;&#30340;&#26102;&#20505;&#65292;&#37325;&#26032;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;